{
  "keyword": "포스팅",
  "timestamp": "20250209_162754",
  "blog_results": [
    {
      "title": "블로그 포스팅 배포 SNS샵 통한 관리 방법",
      "description": "블로그 포스팅 배포 관리를 어떻게 진행하는지 아시는 분들이 계실까요? 내 가게의 홍보, 어떻게 해야... 블로그 포스팅도 매우 중요하거든요. 그래서 저는 이 블로그 리뷰를 어떻게 활성화시킬까 하는 고민을... ",
      "link": "https://blog.naver.com/kkij9000/223668569377",
      "blog_name": "기록이 쌓이면 추억이 된다.",
      "post_date": "20241121",
      "relevance_score": 3.5,
      "full_content": "안녕하세요! 날씨가 금세 추워지고 있는 것 같아요.​오늘은 제가 운영 중인 가게의 홍보 방법에 대하여 이야기할 건데요.​블로그 포스팅 배포 관리를 어떻게 진행하는지 아시는 분들이 계실까요?​​내 가게의 홍보, 어떻게 해야 할까?​사실 가게를 운영하다 보면 중요한 것이 리뷰인데요.​영수증을 활용하거나 지도에 있는 리뷰도 중요하지만,​네이버 포털 사이트에 검색했을 때 상단에 뜨는​블로그 포스팅도 매우 중요하거든요.​​그래서 저는 이 블로그 리뷰를 어떻게 활성화시킬까 하는 고민을 했어요.​제가 운영하는 가게는 음식점인데, 저희 음식을 맛있게 찍어주면서​열심히 꾸며놓은 인테리어가 눈에 들어올 수 있는​블로그 포스팅이 있으면 좋겠단 생각이 들더라고요.​​하지만 이것을 모든 고객님들에게 부탁할 수 없다 보니까​막막한 마음만 가득했어요.​아마 자영업을 시작하신 사장님이라면​모두 이런 고민이 있으실 것 같은데요.​​이럴 때 도움이 되셨으면 좋겠어서​저의 사례를 공유하려 글을 써봅니다.​​​​블로그 포스팅 배포가 중요한 이유리뷰의 중요성은 모두 다 알고 있지만​리뷰 이벤트나 혜택 등으로만​이를 작성하기란 쉽지 않은 일인데요.​​그러다 보니 매출 상승을 위해​저 스스로 포스트를 업로드해보기도 했는데,​상위에 노출되지 않을뿐더러​혼자 하기엔 그 속도가 너무 느렸어요.​​하지만 요즘에는 블로그 리뷰를 통해​방문하시는 고객님들이 많고​검색결과의 상위에도 뜨니까 이것을 포기할 수 없었어요.​​그래서 전 이를 도와줄 곳을 찾게 되었어요.​실제로 리뷰를 작성하고 배포해 주는 곳이 있다고 하여​정말 열심히 정보를 알아보게 되었는데요.​저의 가게 매출이 달린 문제이기에​꼼꼼하게 살펴본 뒤에 결정했어요.​​SNS샵을 고르게 된 이유SNS샵이라는 곳을 알게 되었을 때는 신세계였다는 걸 말씀드리고 싶어요.​네이버와 더불어, 인스타그램, 유튜브, 틱톡 등까지​다양한 SNS 서비스에서 홍보에 도움이 될 법한​여러 가지 상품들을 서비스하고 있더라고요.​​블로그 포스팅 배포의 경우​​​SNS샵 접속​N포털​N포털 블로그 리뷰 마케팅​​​순서대로 항목을 선택하면 나오더라고요.​​무엇보다 다양한 서비스에 대한​좋은 리뷰가 많아서 이곳은 믿음직스럽다고 생각이 들었어요.​​​​비회원 상태로 사이트 둘러보기 가능보통 사이트를 둘러보기 위해서는​회원가입과 로그인이 필수인 경우가 많은데요.​SNS샵의 경우 제가 원하는 상품을 확인하기 위해​따로 가입하지 않더라도​비회원 상태로 상품과 옵션, 금액대를 알아볼 수 있었어요.​이런 투명한 운영이 저의 신뢰를 한층 더 불러왔답니다.​​​​상세한 가이드라인SNS샵 사이트에 들어가 보시면 알겠지만,​설명이 꼼꼼하게 나와있었어요.​그래서 처음 하는 것이라 해도​헤매지 않고 주문을 시작할 수 있었는데요.​​​​상위 노출을 기대할 수 있는네이버 탭 상단에 올라가기란 쉽지 않은 일인데요.​SNS샵의 블로그 리뷰에서는​‘일반’ 등급과 ‘준최적화’ 등급의​옵션을 선택할 수 있었어요.​​‘일반’ 등급의 경우 반영률이 50~75%이고,​‘준최적화’ 등급의 경우 반영률이 75~100%라고​안내되어 있는데요.​등급이 높을수록 작업의 반영률이 높아진다고 해요.​그래서 준최적화 등급은 전체 탭 1위에​노출이 되기도 한다고 해요.​​​​어떤 효과를 불러올까블로그 포스팅 배포 진행을 하게 되면​매장에 대한 리뷰가 없을 때​그 수를 늘려 인기 매장으로 보일 수 있게​만들어 준다는 장점이 있었어요.​​또 리뷰에 지도를 함께 첨부해서​플레이스 점수 상승에​도움이 될 수 있는데요.​​트래픽을 사용해서 홍보하시는 분들도 많은데,​그것만으로 순위 변동이 없다면​블로그 포스팅 배포로 도움받으실 수 있을 거예요.​​​​전문 컨설턴트의 상담SNS샵을 이용하면서 제일 좋았던 부분은​제가 전문가와 직접 상담할 수 있다는 것이었어요.​​사실 처음 하는 시도이기 때문에​걱정되는 부분이 많았는데,​타 서비스와는 다르게​블로그 포스팅 배포의 경우​전문가와 상담을 진행한 뒤 서비스가 진행됐어요.​​​​꼼꼼한 상담 계획제가 주문을 하기 위해 입력한 핸드폰 번호로​담당자님이 배정돼서 연락이 오는 형태였는데요.​영업일 기준 3일 내에 카카오톡이 온다고 했어요.​그런데 저 같은 경우 3~4시간 뒤쯤 연락을 받았어요.​당장 서비스를 시행하고 싶었던 만큼 만족스러운 속도였는데요.​​제가 서비스에 대해 정확하게 다시 묻고​우려되는 부분과 제 가게의 홍보를 위한 방법으로​괜찮은 것인지 물어볼 수 있어 좋더라고요.​​이외에도 주의사항을 다시 한번 말씀해 주셨는데요.​원고 가이드라인과 사진 100장을 전달해야 된다는 것이었어요.​이것을 전달하면 SNS샵 내부에서 원고를 쓰고​사진을 편집하여 블로그 포스팅 배포를 진행한다고 해요​​​​저렴한 가격, 놀라운 변화SNS샵의 이용 후기를 한 마디로 말씀드리자면​정말 만족스러웠다는 것인데요.​현재 런칭 기념 이벤트로 50% 할인이 들어가​일반 등급의 블로그가 개당 3,000원밖에 안 하는데요.​이렇게 적은 금액을 투자한 것에 비해​실제로 저희 가게는 블로그 리뷰가 쌓이면서​순위에도 오르고 고객이 많이 찾아오기도 했어요.​그래서 가게 매출도 크게 상승했답니다.​​블로그 포스팅 배포를 혼자 하려 했을 때는​막막하기만 했는데, SNS샵의 전략적인 서비스로​도움받으니 만족할 수밖에 없었어요.​만약 자세한 정보를 보고 싶다면 하단 링크 확인해 보세요.​SNS샵 - 실제 한국인 인스타 팔로워 늘리기, 인스타 팔로워 구매인스타 팔로워 구매, 인스타 팔로워 늘리기, 인스타그램 팔로워 늘리기, 좋아요 늘리기, 실제 한국인 팔로워 구매, 인스타그램 팔로워 좋아요 구매snsshop.kr​"
    },
    {
      "title": "INTEL 코어 i5-12450H 모바일 CPU 성능 및 스펙 포스팅",
      "description": "하이브리드 코어 구조를 가진 모바일 CPU인 i5-12450H에 대한 성능과 스펙 포스팅 되시겠습니다. i5-12450H 포스팅 목차 1.프로세서 일반정보 2.프로세서 코어정보 3.프로세서 지원 메모리 및 기타 정보 4.... ",
      "link": "https://blog.naver.com/standup2000/223749499435",
      "blog_name": "통이오빠의 CPU하우스",
      "post_date": "20250206",
      "relevance_score": 3.5,
      "full_content": "안녕하세요.오늘도 편집으로 하루를 다 보낼 예정인방구석 CPU 블로거통이오빠 입니다.​오늘은 과거 한차례 인텔을 수렁에서 건져낸 명작 아키텍처인 엘더레이크로 제작된 모바일 프로세서.. 하이브리드 코어 구조를 가진 모바일 CPU인 i5-12450H에 대한 성능과 스펙 포스팅 되시겠습니다.i5-12450H 포스팅 목차1.프로세서 일반정보2.프로세서 코어정보3.프로세서 지원 메모리 및 기타 정보4.프로세서 벤치마크 성능 및 14세대 코어 i 시리즈 비교5.프로세서 포스팅 마무리INTEL Core i5-12450H 일반 정보2022년 상반기 모바일용 프로세서로 출시된 인텔 i5-12450H.. 아키텍처는 앞서 말씀드린것과 같이 코어 i 시리즈 12세대라고 할 수 있는 엘더레이크 아키텍처로 만들어 졌습니다. 내장그래픽은 UHD 그래픽스를 탑재하고 있으며 FP32로 측정한 그래픽 성능은 0.84 TFLOPS 되시겠습니다. 경쟁작이라고 할 수 있는 라이젠 7535HS의 내장그래픽 성능이 1.46 TFLOPS인것을 감안하면 솔직히 내장그래픽 성능은 그리 좋다고 말씀드리긴 어려울 것 같습니다. 좀 그래여.AMD 라이젠 5900X는 2020년 하반기에 PC용 데스크톱 CPU로 출시되었습니다. 코어 아키텍처는 Zen3를 기반으로 하는 버미어 아키텍처로 제작되었으며 별도의 내장그래픽 없는 프로세서 입니다. 출시가격은 549달러.. 요때 살짝 애매하긴 했네요.INTEL Core i5-12450H 공정 정보제조공정의 경우 인텔 파운드리의 10나노 공정으로 제작 되었으며 메인보드 소켓은 FCBGA-1744 소켓을 사용하고 있습니다. 전력 소비는 35~45W 이지만 최대 터보성능을 발휘할때는 95W까지 소비하도록 셋팅이 되어 있습니다. 최고온도는 100도 되시겠습니다.INTEL Core i5-12450H 코어 정보기존 N시리즈 같은 저가형 모바일 칩셋들과는 달리 이녀석은 당당하게 하이브리드 코어 형태를 취하고 있는 자금 좀 들어간 녀석입니다.4개의 성능 코어는 멀티스레드 구조로 8스레드, 효율 코어의 경우 4개의 코어와 4개의 스레드를 가지고 있는 싱글스레드 구조로 되어있습니다. 총 8코어 12스레드의 CPU 구조를 가지고 있으며 성능 코어의 최고 주파수는 4.4 GHz, 효율 코어의 최고 주파수는 3.3 GHz 입니다.멀티성능에 영향을 미치는 L3캐시는 12Mb를 탑재하고 있습니다.INTEL Core i5-12450H 메모리 및 기타정보12세대 엘더레이크 제품답게 DDR4와 DDR5 메모리를 데스크톱과 랩탑용 LP제품 가리지 않고 모두 지원하는 것을 알 수 있습니다.최대 메모리는 64GB까지 탑재가 가능하며 듀얼메모리를 지원하고 있습니다. 안타깝지만 서버에 자주 쓰이는 ECC메모리는 지원하고 있지 않네요. PCIe 버전은 4.0으로 28개의 라인을 지원하고 있습니다.INTEL Core i5-12450H 벤치마크 성능시네벤치 R23 벤치마크 결과 싱글 1625점, 멀티 9883점을 기록하고 있습니다.긱벤치6에서는 싱글 2093점, 멀티 8263점을 기록하였으며 대중적인 성능 순위를 알려주는 패스마크 벤치마크에서 싱글 3434점, 멀티 16785점을 기록 하였습니다.i5답게 14세대 데스크탑 i3 제품 보다는 높은 성능을 보여주고 있네용. 제법이다! 내장 그래픽만 좋았다면..INTEL Core i5-12450H 마무리뭐..사실 인텔의 모바일 H라인의 경우 단독으로 사용되기도 하지만 주로 외장그래픽 칩셋인 RTX 내장그래픽 칩셋과 함께 사용되는 것이 다수 입니다. 그만큼 가격도 오르긴 하지만 그래도 이정도 성능의 메인스트림 제품이라면 현역으로 사용하기에 충분하지용.보통 미니PC에 들어가면 30만원대 부터 가격이 시작하니 그리 나쁜 가격은 아닙니다.그럼 오늘의 포스팅은 여기까지...다음에 또다른 포스팅으로 만나용.안녕~~!​"
    },
    {
      "title": "새해다짐으로 시작한 1일1포스팅의 놀라운 결과",
      "description": "이번 포스팅은 2025년 1월 3일부터 정말 꾸준히 해오고 있는 1일 1포스팅, 블로그챌린지=정소희x판다랭크에 대한 이야기를 해볼까해요. 새해가 되면 다들 다짐 하나씩은 하잖아요? 저는 '블.로.그를 다시... ",
      "link": "https://blog.naver.com/woqkrdk/223742799510",
      "blog_name": "다시 돌아온 주.사.위(주관적이고 사적인 순위)",
      "post_date": "20250131",
      "relevance_score": 3.5,
      "full_content": "이번 포스팅은 2025년 1월 3일부터정말 꾸준히 해오고 있는 1일 1포스팅,블로그챌린지=정소희x판다랭크에 대한 이야기를 해볼까해요.​새해가 되면 다들 다짐 하나씩은 하잖아요?저는 '블.로.그를 다시 시작해보자'<< 라는 다짐을 했었어요.우연히 쓰레드에서 정소희쌤 블폭챌(블로그챌린지) 글을 보게 되었고무언가 이끌리듯이 운명처럼시작하게 되었답니다.​블.로.그 개설은 2015년에 했는데(기억도 안나다가, 블로그 지수 확인할때 개설일자가 나오더라구요)손을 놓은지가 한 - 참되어서 어디서부터 다시 시작해야할지 참 막막하더라구요.10여년전에는 단순히 일기형식으로 글을 썼었고,딱히 '~~카더라' 통신은 없었을테니까 그냥 성실하게만 블.로.그 놀이를 했던 거 같아요.2025 블로그챌린지(블폭챌 6기)정소희x판다랭크 콜라보가 저에게 어떠한 영향을 미쳤는지 한번 들어보실래요 ~?​​그렇게 우연히 만나게 된 블로그챌린지, 블폭챌소희샘의 노하우와 판다랭크 콜라보 도움을 받아10년동안 시들했던 블로그를 다시 살리고 싶어서 신청했는데,​소희샘은 SNS 운영 10년차라는 경력에서 오는 노하우를 정말 아낌없이 알려주시더라구요.​2025년 1/2(목) 블폭챌 O.T를 마치고,본격적으로 블폭챌(블로그챌린지)과 함께 한 포스팅 인증 업로드 후기에요.1/3(금)부터 1/30(목)까지 정말 하루도 안빠지고 1일 1포스팅 했네요.(중간에 광고가 있어서 잘라내느라크기가 들쑥날쑥 - )​​정말 한달동안 블폭챌 카페를많이도 들락날락 했네요. ㅎㅎㅎ핸드폰이 손에 있으면 습관처럼블로구 어플, 네이버 카페, 판다랭크, 블덱스, 리뷰노트를 인스타보다 더 많이 했던 거 같아요.​판다랭크는 새로운 데이터 분석 툴로 ,내 상태를 한눈에 파악할 수 있게 해주는 프로그램인데​저는 분석 같은 건 솔직히 좀 낯설고 귀찮다고 생각했는데, 정말 큰 도움을 받았어요.내사랑 판랭이, 한번 더 땡큐 -​방법을 모르겠다고 주저하며 휴면상태로놓았던 게 다 풀리는 기분...............일단 전문가의 도움을 구하는 게얼마나 중요한지 느꼈답니다.​​​​블로그챌린지를 시작한지 첫째주까지만 해도 최적1+로 변화는 없었어요.그래도 10여년간 휴면계정이었기에,(간간히 한두개 포스팅한 정도)다른이들보다 더 열심히 노력했죠.1일 1포스팅은 무조건 아침 9시 발행 << 목표​​저는 블로는 꾸며져 있었기에, 한번 더 복습차원에서 1주차 강의를 들었구요.2주차 글쓰기에 재미 붙이기 + 열정 + 성실하게 하려고 노력했어요.선배 기수들 서로이웃 신청하러가서\"안녕하세요, 블폭챌 6기 ㅇㅇㅇ입니다. 서로이웃 신청하고 가요~\" 이러면서먼저 손을 내밀었구요.​3주차, 4주차도 열심히 강의를 들었어요.블로그, 쿠팡 체험단에 선정되는 짜릿한 기분이란 -정말 느껴보지 않으신 분들은 모를 거에요.​소희샘 가이드를 통해서 알게 된 건 운영엔 당연히 계획과 데이터 기반 분석이필요하다는 점이었어요.특히 키워드 선정은 글의 성공 여부를 가르는 가장 중요한 요소 중 하나였다는 거 -글 작성 전, 키워드 도구를 활용해서 사람들이 검색하는 정확한 표현을 찾아내는 것,그리고 그 키워드를 중심으로글을 구성하는 방법을 배웠어요.​​그랬더니, 2주차가 넘어갈 때 쯔음에최적 3+로 껑충 뛰었어요.처음엔 에러가 났나? 하고 여러번 지수갱신을 해보았답니다. (도무지 믿을 수가 없어서)​주말을 제외한 매일매일, 블로그챌린지 6기 단톡방 아침은 소희샘과판다랭크 운영진분이 열어주세요.당일 이슈, 그 주차에 맞는 강의 핵심 포인트를 짚어주시면서 질문에 대한 답변도즉 - 각 해주신답니다.그만큼 관심도가 많으시니 바로바로 확인해주시는 게 아닐까 싶어요(감사 감사 땡큐 베리 감사)​저는 함께하는 챌린지여서 동기부여가 되고서로 궁금한 점도 물어보면서,품앗이 하면서 서로 포스팅도 집중해서 봐주고~이런 부분들이 참 - 좋았어요.​​매일 아침 9시, 예약 포스팅이 발행이 되면,저는 9시 15분쯔음에 판다랭크 앱에서분석을 해요.(이게 하루 루틴이 된지도 한달이 되어 가네요.)​판다랭크를 꾸준히 활요하고 나니,효율이 눈에 띄게 달라졌어요.​방문자수가 점점 올라가고, 최적화 작업의 결과물이 보이면서스스로의 만족감이 채워지는거에요.하루에 한번 데이터 확인을 통해 그날 작성한 글의 반응성을 바로 체크할 수 있다는 게가장 편리했어요.​​95점 아래로 내려가면,게시글 진단을 눌러서 어떤 부분이 부족한지 확인하고 수정해서 점수를 높여요.​수정하면 누락된다, 어쩐다 라는 말 다 뻥이에요. ㅎㅎㅎ 오히려 블로그 평균 최적화점수에 도움을 많이 받고 있는 판다랭크 블로그분석이라 저는 내사랑판랭이라고 부른답니다~​​다른 경쟁자들 블로그들도 보여주는데,저는 .... 사실 많이 들어가서 보진 않았어요. ㅎㅎ블로그 분석에서 사진이나 글이 평균 ㅇㅇ장,ㅇㅇ자 정도 되는데 판다랭크는 부족하다, 과하다 이렇게 자세하게 알려줘서굳이 다른 경쟁자들꺼 분석하지 않아도키워드 잡고, 최적화점수 올리는데많은 도움을 받았거든요.​​1일 1포스팅의 놀라운 결과는포스팅의 양적인 결과물 뿐 아니라 질적인 성장이 함께 있었다는 게 가장 만족스러운 거 같같아요.블로그챌린지(블폭챌)이 없었다면,저는 작심삼일로 끝났거나 아직도 밍기적 대면서 내년에나 휴면계정을 다시 풀었을지도 모른다는 생각이 들어요.​물론 매일 1일 1포스팅이 쉽지는 않았지만,소희샘 노하우와 판다랭크 도움, 본인 의지와 성실함이 있다면 누구나 원하는 블로그 성장을 이루어낼 수 있다는 걸 믿게 되었어요.아직 저도 갈길이 한-참 남았지만블로그 운영이 막막하거나 정체를 경험하는 분들께 블폭챌 강의나 판다랭크 서비스는 정말 추천하고 싶습니당.​결과적으로 이 모든게 충분히 가치 있는 과정이니시작이 반이라는 말,이번 블로그챌린지를 통해서 진짜 체감했답니다.!꾸준히 쌓아가는 지난 날의 노력이야 말로 최고의 투자라는 걸 꼭 느낄 수 있도록우리 모두 화이팅이에요!!!"
    },
    {
      "title": "블로그 맛집 체험단 상위노출 되는 포스팅 작성방법 가이드",
      "description": "비교적 쉬운 일상, 특히 맛집을 주제로 포스팅을 시작한 블린이들이 대부분일 거라고 생각한다. 나도... 약 80여 개의 식당, 카페를 다니며 작성한 포스팅이 반 이상은 상위노출이 된 경험을 토대로 듀이슬이를... ",
      "link": "https://blog.naver.com/crankydew/223675375649",
      "blog_name": "종만이와 듀키의 나날들",
      "post_date": "20241202",
      "relevance_score": 3.5,
      "full_content": "블로그에는 다양한 주제가 있다.비교적 쉬운 일상,특히맛집을 주제로포스팅을 시작한 블린이들이대부분일 거라고 생각한다.​나도 일상의 소소한 기록으로블로그를 시작하다가처음으로 쓴 맛집 리뷰가우연히 터지면서 재미를 얻었다.​약 80여 개의 식당, 카페를 다니며작성한 포스팅이 반 이상은상위노출이 된 경험을 토대로​듀이슬이를 찾아온우리 블린이들에게나만의 포스팅 작성 꿀팁을잘 떠먹여 주려고 하니처음부터 끝까지 꼼꼼하게 읽자1. 식당 종류 및 선정식당에는 여러 유형이 있다.식당마다 다르게 접근하여야 하는데(아래는 관련 없는 예시 사진)​< 핫플에 있는 유명식당 >​상위노출 경쟁률이 높다.한번 올라와도 잘 내려가기도 한다.관련 많은 포스팅이 올라오기에문서 내용이나 사진이 비슷하면누락 확률도 있다 ㅠ​그렇지만 한번 잭스팟이 터지면유입량이 어마어마하다는큰 장점이 있다.​< 새로 생겨난 신상식당 >​포스팅 양이 적기 때문에업체명 키워드 자체에서는상위노출의 확률이 높다.미리 선점해 두는 셈이다.전망이 좋은 코인은미리 사놓는 게 좋다는 비유트렌드에 바삭한 블로거들은귀신같이 알아채고 달려간다.​< 동네에 있는 로컬식당 >​아무래도유입량이 적을 수 있다.이 건은 본인의 마음에 달려있다.진정성 있게 홍보를 하고 싶고정보를 전달하고 싶은 마음이라면당연히 누군가에게는 도움이 되며길게 볼 때는 좋은 영향을 준다.체험단 식당도 이런 점을고려하여 잘 골라서 가길 바란다.나는 참고로 과하게 많은인원을 선정하는 체험단은 안감이후 관련하여 포스팅 예정초보 블린이들은 사실 가리지 않고많이 써보는 게 더 중요하다!!​식당 선정은 이러한 장단점이있다는 걸 잘 알아두고골고루 골라 써 보길 바란다.2. 방문 / 체험 시 꿀팁우선자료는 많을수록좋다.일종의 리포트 작성이라고생각해 두는 게 좋겠다.​​가게 전경, 내부 인테리어메뉴판 등등 모두 찍어 놓아라​​특히 음식 사진은온전하게 나온 샷부터먹는 과정까지 ( 더럽지 않게 )세세하게 찍어 놓는 게 좋다​꿀팁인데 음식은짧은 영상을많이 찍어 놓도록 하자.음식은 생동감이 있어야더더욱 맛있어 보이는 법이다.이후GIF로 활용할 것이다.​모바일 네이버 블로그 앱을사용하면 즉석으로 GIF를만들어 낼 수있다는 사실!​​그리고맛 표현이것이 가장 중요한데시간이 지나면 기억은 희미해진다.나는 현장에서 각 음식 맛에 대해꼭메모를 해 두는 편이다.ex) 맵지만 맛있게 매콤하며조금 더 달아도 괜찮겠다.​3. 맛집 포스팅 작성하는 법 / 가이드라인① 제목 짓기​블린이들은 당연히 잘 알지?제목 짓는 게 가장 중요한 것을..일반적으로​지역명 + 맛집 키워드 + 업체명+ 그 외 서브 키워드​ex1) 창원 상남동 파스타맛집 XXX분위기 좋은 곳ex2) 김해 연지공원맛집 00한식당김치찌개위는 실제 유입이 잘 되는 게시물​최대한 25자 내외로 간결하게지어주는 게 가독성이 좋을뿐더러본문과의 연관성이 올라간다.​내가 승부 보고 싶은핵심 키워드를앞 쪽으로 배치하는것도 알지??② 글의 흐름 만들기​글에는 순서가 있다.서론-본론-결론 다들 아실 테지만​특히 맛집 포스팅은 생생한 체험을보는 이로 하여금 직접 느낄 수 있도록전달해 주는 데에 목적이 있다.​글을 작성할 때는반드시 구분선을 활용하고단락을 나누어 작성하라(가독성)​1. 체험단, 협찬을 받은 식당꼭 최상단에 공정위 문구를 넣고(24.12.1부터 시행)스티커를 넣어도 좋다.2. 방문하게 된 경위라던가작은 스몰토크로 시작 (선택)예시3. 상호 / 매장 정보올바른 정보를 기입하자상호 / 매장 정보 예시​4. 주차 / 가게 외부 전경인테리어 / 테이블 등​내부 설명 예시​인테리어나 테이블에 대해 설명하며단체 모임에 좋다. 분위기가 좋다 등은근슬쩍 서브 키워드를 넣어주어제목과의 연관성을 높여주자​​5. 판매하는 메뉴가게의 철학 등​업주 입장에서는 철학이라던가디테일한 부분까지 적어주면굉장히 감사한 부분이다.​6. 먹은 음식 맛 / 가격​각자의 스타일에 맞게생동감 있게 맛을 전해주자​\"맛있었다\", \"별로였다\"라는 단순한 표현보다는구체적인 이유가 있어야글의 신뢰성이 올라간다.​7. 총평, 요약 등의 마무리 (선택)​나는 요약을 잘 적지 않는 편..끝만 읽고 나가는 경우가 있다.체류시간을 신경 쓴다면간단한 마무리 멘트가 낫다.③ 들어가야 할 필수 정보​장소 ( 지도 첨부 )위치 추가 ( 모바일에서 가능 )바로네이버 플레이스로 넘어간다.​해당 업체의 네이버 플레이스에서 유입되는 경우도 많기에상단이나 하단에꼭꼭 넣어주는 게 좋다.​해시태그( 과한 반복성 X )4~8개 정도 넣어줘도 좋다.4. 빠르게 작성하는 법 / 템플릿 활용이쯤 읽었으면 알겠지만본인만의 정형화된 순서가 있다면나만의 맛집리뷰 템플릿을만들어 놓는 것을아주아주 강력 추천한다!!내 템플릿 만드는 법​글과 사진만 쏙쏙 넣을 수 있게끔단락을 나누고 구성을 만들어 놓은 뒤템플릿 - 내 템플릿 - +현재 글 추가​이후 글쓰기를 할 때저장해 놓은 템플릿을 클릭!불러와서 알맞은 자리에사진, 글을 넣고 바로 작성모바일, 컴퓨터 다 가능하다.​귀찮고 번거로운 일 없이빠르게 작성 할 수있는 방법​5. 근본적인 방법이렇게 했는데 왜 상위노출이되지 않는 거죠..?이러한 방법들로포스팅 몇 개 했다고당장 상위 노출되면모든 사람들이 블로그로밥 벌어먹고 잘 산다.이건 경쟁이다​​내가 전달하는 정보는상위노출을 위한 첫 단계이다.기본적으로 깔고 가야 하는 것​이런 기본도 안 되어있는초보 블로거들이 많기 때문에전달하는 이야기이다.​해당 카테고리에서꾸준한 노력과 필력이당연하게 있어야 한다.​또, 실상블로그 지수라는큰 진입장벽이 있다ㅠㅠ일종의 네이버 카스트제도랄까ㅎ최적 블로그는 조금 노력해도 되지만우리 블린이들은 어쩔 수 없다.배로 노력하면 된다..^^​준최단계에서도 잘 공략하여상위노출을 이루는 경우를아주 쉽게 볼 수 있다.그러니 블로그 지수에연연해 하지 말라!듀이슬이가 전해주는 꿀팁을잘 읽으며 함께 성장해 나가자.다음 포스팅에서 씨유어게인#블린이#블린이필독#블로그성장#블로그상위노출#맛집블로그#맛집포스팅#포스팅가이드​​​​​​​​​"
    },
    {
      "title": "블로그 포스팅 AI로 글쓰기를 하다 보면",
      "description": "특히 10여 초 되는 시간에 1,000자를 훌쩍 넘는 원고를 만들어주니까, 포스팅 하나 하는데 1시간이 아닌 사진 3장 포함해서 5분이면 충분하다. 이런 세상이 열릴 줄이야! 덕분에 하루 10 포스팅은 기본. 20 ~ 30... ",
      "link": "https://blog.naver.com/ace_begins/223737495286",
      "blog_name": "웰쓰's Wells Day",
      "post_date": "20250125",
      "relevance_score": 3.5,
      "full_content": "요즘 AI의 활용이 엄청 늘어서 음악, 미술, 영상 등 곳곳에서 쓰이는데, 사람이 만든 것과 구분이 안 될 지경. 특히 나같이 문서 작업에 어려움을 겪는 사람에게는 구세주 같은 느낌이다. PPT 작업이 수월해졌기 때문. 사진 보정에도 참 요긴하다.​​블로그라고 예외일 수는 없다. 특히 10여 초 되는 시간에 1,000자를 훌쩍 넘는 원고를 만들어주니까, 포스팅 하나 하는데 1시간이 아닌 사진 3장 포함해서 5분이면 충분하다. 이런 세상이 열릴 줄이야! 덕분에 하루 10 포스팅은 기본. 20 ~ 30 포스팅을 하는 블로거도 여럿 봤다.​정보, 지식, 경험, 뉴스 등 무엇이 되었든 직접 쓰던 사람들도, 이제는 복붙(복사하기 + 붙여넣기)의 편리함을 알았고, 심지어 강의도 곳곳에서 열리니 관심을 갖게 된 것이 당연. 챗GPT로 블로그 글쓰기 강좌가 곳곳에서 보인다. 물론 모든 영역에서 챗GPT가 쓰이는 것은 아니지만, 갈수록 그 영역이 확장되는 것은 맞다. 심지어 여행, 요리 등 직촬 주제에서도 AI 글을 만나곤 한다.​정보글에 경험을 꼭 추가하세요!이런 소리를 했다가는 괜히 진부한 꼰대 취급받을 느낌이다.\"글 쓸 꺼리도 없는데, 언제 시간 내서 경험하고 있죠? 전업으로 하면 모를까, 직장인에게는 무리 같네요!\"질문이 들어오면 한 마디로 반박하기 어려울 정도.​작년 여름 그리고 9 ~ 10월까지 블로그 강의를 했는데, AI를 빼고 기존 방식대로 하려니 뭔가 큰 주제가 빠진 느낌이 들어서 고민. 덕분에 요즘 강의는 하지 않고, 간간이 들어오는 개인 교습만 진행 중이다.​고민을 하다가 개인적으로 결론을 낸 게 있는데.결국 홍보 포스팅에서 결판 난다.​협찬, 광고를 의뢰하는 대행사 또는 광고주.그들도 블로그를 유심히 본다.​물론 상품이나 음식만 제공하는 등 대단위로 블로그를 모을 때에는, 그만한 수고가 필요치 않을 것이다. 실제 하루 방문자 100명만 들어와도 맛있는 음식을 협찬받을 수 있기 때문. 그러나 언제까지 그 정도 수준에 머무를 것인가? 계속 용돈이나 부업 수준에 머물 것인지?​​포스팅 1개 하고 10만원을 넘어 20 ~ 30만원을 원하지 않는가? 그래야 직업 블로거가 되고, 1인 기업, 디지털노마드 생활이 가능하다. 돈을 좀 번다는 블로거들의 글을 보면 그만한 이유가 있다는 생각이 든다. 그 결과가 매일 수 천명의 방문자, 월 수백만원의 수익을 안겨주는 것.​평소 AI로 열심히 포스팅하는 지인이 있는데.10만원을 받고 금융 상품 포스팅을 하기로 함. 그런데 글을 쓰는 데 5시간이 걸렸다고 투덜거리는 것을 봤다. 광고주는 10만원을 썼지만, 최소 20만원 그 이상의 수익을 기대할 것이다. 몇 시간이 소요된 게 문제가 아니라, 오래 걸림과 함께 스스로 만족하지 못하는 글을 쓴 게 훨씬 큰 문제 같다.​블로그는 내가 브랜드이다.이름, 얼굴을 걸고 하는 지식 사업. 그런데 내 무기가 무엇일까? 곰곰이 생각해 봐야 된다. 벤치마킹을 이유로 남들 하는 거 따라 하는 것은 아닌지? 여기저기서 사진과 글을 인용해서 1,500 ~ 2,000자를 채우는 것은 아닌지.​나는 2,000개가 넘는 글을 썼는데, 100%는 아니겠지만, 최소 99%는 넘게 직접 썼다.test 몇 개 빼고 어디서 가져온 사진도 없다. 모두 내가 찍고, 편집한 것만 있음. 정보성 글의 경우 1개 올리데 1 ~ 2시간 정도가 들어간다. 이게 훈련이며, 내게 쌓이는 실력이라는 판단이다.​​AI로 복붙해서 블로그 포스팅을 한다?순간 편할 것이다. 그러나 한 달 혹은 몇 달이 지나도 실력 향상은 거의 없으리라 본다. 반면에 수고스럽더라도 공부해서 쓰면, 시간이 흐를수록 내게 쌓이는 지식이 생기고 다양한 기회가 주어진다.​당장에 큰 수익이 생기지 않을 수 있다.대신 나에게 쌓이는 실력에 기대하자.6개월 혹은 1년 후에는 정말 달라진 사람이 된다.이를 신뢰하고 행하는 사람과 편리함에 의존하는 사람.​내 판단에 AI가 활성화될수록, 둘 사이의 격차는 확대될 것이라 본다. 내 판단이 틀렸다고 볼 수 있겠지만, 최소한 아직까지는 나의 방향을 인정하고 후원하는 사람들이 있다. 그래서 협찬이 들어오는 것. 앞으로도 시간을 아끼고 1인 미디어 & 기업 활성화에 힘을 기울이겠다."
    },
    {
      "title": "2024년 플레이한 게임들 모음 포스팅",
      "description": "다들 개별포스팅이없음 올해는 12월제외하고 한달에 엔딩 하나씩은 본 성실한 겜생을 살았습니다 ^^ 사유: 14가 후반시즌이었음+극만신이 50클 정가였음 개별포스팅을 나중에 하게된다면 본문에 추가됩니다..... ",
      "link": "https://blog.naver.com/honeydew_sherbet/223711496231",
      "blog_name": "(*) create",
      "post_date": "20250101",
      "relevance_score": 3.0,
      "full_content": "실화인가..... 다들 개별포스팅이없음올해는 12월제외하고 한달에 엔딩 하나씩은 본 성실한 겜생을 살았습니다 ^^사유: 14가 후반시즌이었음+극만신이 50클 정가였음개별포스팅을 나중에 하게된다면 본문에 추가됩니다...​​1월 배스천슈자게 도장깨기의 어쩌구로 했는데 나쁘지않았네요 가볍게 할수있는 액션게임(근데 세계가 박살남)https://blog.naver.com/honeydew_sherbet/223592199926배스천(BASTION)을 했다스팀상점 페이지 https://store.steampowered.com/app/107100/Bastion/ ...는 올해 1월에 했음 올해 첫 게...blog.naver.com​​2월위쳐2진짜 드디어 끝냈음...... 사실 겜 자체는 글케 안김 멀미가 없다면...https://blog.naver.com/honeydew_sherbet/2233646628243D 멀미인의 위쳐2 엔딩을.....5년만에 본 포스팅여러분은 원죄와도 같은 게임이 있으십니까.... 시작해놓고 엔딩을 못봐서 항상 라이브러리에 남아있는 게...blog.naver.com미제사건은 끝내야 하니까엔딩 두개고 공략없이 했는데 2시간 안걸렸음 할만합니다(제발해주세요)리갈던전이랑 등장하는 경찰 이름은 같은데 그쪽 스토리랑은 별 연관은 없어보임 (거기 엔딩이 많긴함)처음에 글이 많아서 뭐지...할수있는데 그래도 엔딩볼수있을것꼭 하시길​​3월디비니티 오리지널씬2이거 1 포스팅 아직 사람들 많이보던데 2를 끝내고 포스팅을 썼었어야했는데.....여튼 2를 끝냈습니다 2는 원탑주인공이라서 1같이 캐들끼리 싸우는건 못봐서 아쉬움2는 로맨스가 있음.... 내생각엔 발더게3의 어마어마한 어쩌구는 이겜이 있기에 저쩌구된것이아닐지....근데 이겜은 컷신은 없음여기까지 하겠습니다이거 포스팅해야하는데 스샷이많아서 미루다가 더보기회사에서 포스팅하는거말곤 시간이안날듯.....​​​4월한지 오래대서 다시했음 하다가 또 묵혀두고 해가 바뀌고 다시한듯....리커넥 지금 뭔가 막혀서 실행도 못하고있다고요 한국이라 안되는건가 사람이 돈을썼죠?...WWH못깼다중간부터 갑자기 너무 뇌를 많이요구함 지쳐서 누움데가....무료시즌에 잠깐했음 3명이서 하니까 시간맞추기가 가장빡셈(지포스나우로했음)근데 정말 언제시작해도 늦은게임임 보통의 RPG가 내가 움직여야 시간이 변화하는데 이겜은 시간이 계속흐름 내가 나중에 들어오는거임 내가 못본멘스도 이미 유산인거임​5월하데스 올업적작을하다사실 하데스가 엔딩이랄게 없어서... 포스팅을 못하고있었는데이미 몇년전부터 클리어이런건 다했었고 스팀 도전과제작을 하고있었습니다몇년안하다가 지워야한다는생각에 업적작을끝냄 2도해야하는데​​6월임포스터 팩토리이 뒤에나온것도 해야하는데.... 이겜자체는 굉장히 빠르게 끝이남무서운부분이 한군데있었는데 무서운게임은 아님흠.... 한국인으로선 이해하기힘든 스토리였던거로 기억하네요 아니 내 가치관이랑 달랐을수도...장애를 다루는 부분이 나이브했음​메트로 2033 리덕스몇년을 노력했지만....포기함(중후반부까지했음)개억까게임을 도저히 더할수가없었음다음생에 하겠습니다(후속도 샀는데 ㅅㅂ)7월동방프로젝트가 하고싶었다........그래서 유일하게 해봤던 풍신록을 엔딩보기로 마음먹다개좃밥이되다.....그래도 엔딩을 보긴봤음 이게 실력에따른 멀티엔딩이라는것은 엔딩을보고알았음저는 좃밥이라서 다른엔딩은 볼수없을것으로 사료됩니다 그래도 엔딩봤으니 됐죠?​커피톡n회차를할필요는없었던거같아서 좋았음 올업적완료했던가?도전모드 후반부가 개빡세서 한번실패할뻔했지만 원트클함2를 아직 안샀음 사야하는데....​​8월이게 산거도 같이있는 기준이라서 블러먹였습니다시스카 시나리오를 하나끝냄 이거도 몇년걸렸음나는 이게 그나마 할만하다고생각해서 했던건데 다른 시나리오에 비교하니까 인구수가 겁나 많았음그래도 끝냈죠? 재밌었네요그리고 산나비를 함전설난이도는 안했음 개억까패턴을 한번에 리트라이할수있다는것은 장점인거같은데....불새를 다시하고싶지않음....ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ업적중에 준장님 기록 갱신하는게 진짜 힘들었다​​​9월몬헌은 아직 간간히 하는중이고(아직 이름안나온몹이있음 어케잡아야할지모르겠음 ㅅㅂ)파판2를 했다파판시리즈 도장깨기의 일환이었습니다이거 포스팅해야하는데.......2는 판타지. 크리스탈.보다는 레지스탕스.이런느낌이라서파판시리즈는 역시 판타지부분과 혁명군얘기가 공존하는 게임이군...이라고생각함유독 가혹했던거로기억함 옛날겜이 그렇죠뭐(스토리얘기다)최애가 있긴했는데요 죽었습니다​10월파판5이게임으로 파판 정식 넘버링을 11제외하곤 다했었는데그사이 16이 나왔지뭐예요16은 돌아가지도않음 안녕히가시오....엘더스크롤 차기작이 나온다면 컴을 바꿀테니 그때나 돌릴수있을듯파판5얘기를하자면.....아직 포스팅은 안했지만 재밌었다 3보다 더 직업시스템이 발전한 느낌이었는데문제는 직업세팅을 뇌빠지게 해주지않으면 개박살날수도있다는것임모르겠고 나는 쿠루루로 난사시켜서 모든것을 깨부숨정말 괜찮은 게임이었습니다 5다양성도 어느정도 보여줌​11월핵넷을 11월에했나? 11월 후반부에했을듯아직 엔딩못봤음 사유: 12/3에 황금이업뎃됐는데 업뎃 4시간뒤에 나라가 좃됨그리고 스카이림이나 스피릿시티(세션할때나 그림그릴때 주로 돌려둠) 리듬겜들은 1년내내해서 가림다크소울3 DLC 최종 엔딩을봤다사실......... 아끼고 아껴서 플레이해서 늦게 엔딩봤다이게임만큼 순수하게 게임 자체에 집중해서 할수있는게임이 얼마없음DLC 괜찮았음 이거하기전에 심즈 잠깐 또 했었는데 거기서 닼소3캐에 설정 조금 줬다가 이걸 다시하니까묘하게 모 npc랑 접점이 생기더라고요 그래서 세계관에 조금 녹아든게아닐까싶어서 재밋었다네요DLC2 막넴전투 재밌었음 근데모든 dlc 보스들보다 dlc2 후반부에 일반 필드보스로 나온 용갑주에게 더많이죽음나는 본편에서도 무명왕만큼 용갑주한테죽었음 dlc에선 백령도없어서 더많이죽은듯 진짜 구라같음​​​뭐 이렇게 2024년 엔딩본 겜들이 있었고오리진겜으로는 심즈4를 좀 했고 온라인은 여전히 파판14만 시즌초기에 하고있음그렇게됐습니다 2025년에도 엔딩 많이 보고싶은데 현생이 개바빠질 예정이라 어떻게될진ㅠㅠ​이럴수가왜심즈를했는지 까먹고있었다가 더 엔딩본거없나하고 찾다가 발견죽음의 신 이벤트를 했음안감사합니다 이런거또하지마세요글쿤요 올해 스플래툰3도 마지막업뎃카탈까지 다 채웠습니다개쩌는 겜창의 해를 보냈음제발 올해도 재밌는 게임만 하길노잼게임안하길"
    },
    {
      "title": "정형외과마케팅 블로그 효과 미비하면 포스팅 점검하세요",
      "description": "'본 포스팅은 업체로부터 소정의 원고료를 지급받아 작성되었습니다' 안녕하세요. 라임... 병원 블로그를 꾸준히 운영했지만, 포스팅을 보고 유입되는 비율이 그다지 크지 않았다면 본원의 블로그를 다시 한번... ",
      "link": "https://blog.naver.com/aritta_un/223748588600",
      "blog_name": "아리따운 나날",
      "post_date": "20250205",
      "relevance_score": 3.0,
      "full_content": "​'본 포스팅은 업체로부터 소정의 원고료를 지급받아 작성되었습니다'​​​안녕하세요. 라임 크리에이티브입니다.정형외과 특성 상 신경외과, 통증의학과, 재활의학과를 모두 통틀어보면 다양한 척추관절 질환을 다룰 수 있겠죠. 특히나 요즘에는 전자기기를 자주 사용하는 시대이다 보니 정형외과를 찾는 환자의 연령대도 다양합니다.이제는 젊은 분들 뿐 아니라 중년층에서도 스마트폰이나 pc로 주변 정형외과를 쉽게 찾으시는데요. 치료 잘하는 병원을 찾는 사람을 비롯해 어떤 증상에 대해 궁금증이 생겨 인터넷 창을 켜보는 사람들도 많죠.이런 특성 때문에 대부분 정형외과 원장님들께서 블로그를 운영하는게 기본이라고 생각들 하실 겁니다.그러나! 병원 블로그를 꾸준히 운영했지만, 포스팅을 보고 유입되는 비율이 그다지 크지 않았다면 본원의 블로그를 다시 한번 점검해 보시는게 좋을 것 같습니다.​오늘은 정형외과마케팅에 실질적으로 도움되는 정보를 준비했는데요. 자, 함께 살펴볼까요?​​​​우리 병원 브랜딩, 왜 중요한가요?사실 병원 블로그 운영하는 이유부터 아셔야 마케팅을 진심으로 시작할 텐데요.우리 병원에는 경력 많은 원장님이 계시고, CS교육을 잘 받은 직원들이 응대를 친절히 하는 것만으로 충분하다고 생각하시더라구요. 이 내용을 블로그에 올리면 환자가 몰릴 거라 기대하시죠.물론병원의강점인것은분명하다만환자가병원을찾아온후에경험할수있는것들이기에환자유입이되지않으면무용지물입니다..​동네 주민을 넘어 주변 지역까지 우리 병원을 알릴 수 있도록 블로그를 운영하여 이미지를 브랜딩하고, 꾸준히 소통하는 방식을 실천하는 목표를 가지셔야 합니다.​​​​사람들은 어떤 키워드를 검색할까요?어깨를 들어 올리는게 어렵고 딱딱 소리가 나거나 찌릿한 통증을 느끼는 사람은 어떤 키워드를 검색을 할까요?ㅇㅇ동 어깨치료, ㅇㅇ동 정형외과, ㅇㅇ동 오십견, ㅇㅇ동 어깨통증, ㅇㅇ동 어깨치료 등 지역명+진료과목 or 질병 or 증상 등을 검색하실겁니다.만약 우리 병원 블로그에 관련된 주제를 다루거나 설정한 키워드가 있다면 검색하시는 분들에게 노출이 될 텐데요. 우리 병원의 존재를 인지하고 포스팅을 통해서 원장님에 대한 신뢰가 생긴다면 자연스럽게 병원 방문을 결정합니다.이후에 친절함과 진료 실력 등을 경험할 수 있도록 빛을 발하시면 됩니다. ^^​​​​환자의 마음을 움직이게 하는 글을 작성하세요.다만블로그글을쓴다고해서다같은효과가있는게아닙니다.블로그를 운영하는 병원이 많지만 다 같은 효과를 볼까요? 아닐겁니다. 아마 이 글을 읽는 분들이라면 대행사를 바꾸길 바라는 분들도 있으실 텐데요.쏟아지는 포스팅 가운데 우리 병원을 선택할 수 있도록 잘 읽히는 글을 써야 합니다. 지겨운 병원 광고 글 사이에서본원을 각인시키는 브랜딩이 필수입니다.​환자가 원하는 내용을 주제로 삼고, 우리 병원을 선택할 수 있도록 포스팅을 작성해야 하는 것이 키 포인트랍니다!​​​​원장님의 생각과 경험담, 진료 철학을 담아주세요.사실 환자가 쉽사리 병원을 선택하지 못하는 이유는 무엇일까요? ‘과잉진료를 하지 않을까?’라는 걱정이 제일 크지 않을까 싶습니다.환자를 상업적인 존재로 여기지 않고 사람 대 사람으로 진심을 다 해 케어 한다는 철학 마인드를 포함한 포스팅이 필요합니다. 이렇게 포스팅에 진정성을 녹여주면 읽는 사람은 진심을 느끼겠죠.​​​​정형외과마케팅 대행사를 선정하실 때는 공장에서 찍어내듯이 포스팅을 발행하는 곳 보다는 한 개의 글을 올리더라도 깊게 생각하고 원장님의 마음을 풀어주는 곳과 함께 하시는게 좋을 것 같습니다..아무래도 공장형의 무의미한 홍보물은 오래 읽히지 않고, 금방 꺼버리게 되는 포스팅일테니까요. 원장님의 깊은 마음이 담긴 포스팅을 꾸준히 보여주고, 많은 지역 주민에게 노출된다면 ‘좋은 병원’이라는 이미지가 만들어지면, 자연스럽게 방문까지 이어지고 진료 경험까지 만족한다면 입소문은 더 널리 퍼질 겁니다.​-진정성을 보여주는 포스팅-효율적인 키워드 분석 및 주제 설정-우리 병원을 깊이 있게 조사하는 대행사3가지 포인트를 고려해 보시면 환자가 먼저 찾는 병원 이미지를 구축해 볼 수 있을 겁니다.​​​​본원부터 경쟁사까지 분석한 뒤 차별화된 마케팅 전략을 제시하는 곳이라면 더욱 높은 시너지를 기대할 수 있을 겁니다.물론 시작한지 하루 이틀만에 원하는 마케팅 효과를 보는 것은 현실적으로 어려운 일이죠. 그렇기에 처음부터 ‘무조건 가능하다’라고 말하는 곳보다는 안되는 것은 어렵다고 솔직히 말하는 대행사가 믿을 만합니다.적당한 기준에 맞추어 차선책을 제안하고, 효율적인 마케팅을 하는 곳이어야 신뢰가 두텁게 쌓이는 법이죠.​환자와 의사 간의 ‘신뢰’를 만들어 주는 일을 하는 만큼, 원장님과의 ‘믿음’을 중요시하는 마케팅 대행사를 만나셨으면 좋겠습니다.혹시라도 궁금한 점이 있으시다면 언제든 문을 두드려 주세요. ^^지금까지 라임크리에이티브였습니다. 감사합니다.​​라임 크리에이티브서울특별시 서초구 서초중앙로 63-6 RM서초빌딩 6층​"
    },
    {
      "title": "곡반정동맛집 쭈꾸미 여왕 방문 후기 포스팅",
      "description": "후기 포스팅 였습니다 본 포스팅은 주관적인 맛의 평가 입니다 개인차가 있어요 참고만 해주세요 #곡반정동맛집 #곡반정동회식 #수원쭈꾸미 #수원쭈꾸미맛집 #권선구맛집 #곡반정동쭈꾸미맛집 저를 선정 해... ",
      "link": "https://blog.naver.com/14dkej14/223733057624",
      "blog_name": "빛의 마술사",
      "post_date": "20250121",
      "relevance_score": 3.0,
      "full_content": "안녕하세요빛의마술사 블로그 운영자 빛의마술사입니다오늘 소개해 드리고 싶은 맛집은요곡반정동맛집 쭈꾸미 여왕 입니다위치 및 기본 정보📍위치 경기 수원시 권선구 곡반정동 568-1 1층쭈꾸미여왕경기도 수원시 권선구 곡선로50번길 13-2⏰영업 시간월요일~목요일11:30~22:00💤 Break time15:00~16:00금요일~일요일11:30~22:00💤 Break time X(없음)🗓️ 정기휴무 : X📞전화번호0507-1411-2332🅿️ 주차 : O곡반정동은 주차가 정말 헬인데요5대 정도 주차 공간을 확보하고 있어요​메뉴 및 주문하기네이버 예약 방문을 했더니 자리와 함께감사 표현을 해 주셨네요✔️ 예약 : O테이블에 있는 키오스크로 편하게테이블에서 주문 가능해요다양한 메뉴가 준비되어 있네요직화쭈꾸미차돌 18000X2인분 주문했어요비주얼부터 심상치 않네요가성비 있는 세트 메뉴라서단체모임회식이나 가족 모임 하기 좋아요깻잎 날치알 무쌈 천사채샐러드 수제마늘드레싱을뿌린 양배추 샐러드 마요네즈 와사비크림소스결들인 반찬들이 기본 상차림으로 나와요차돌박이 빛깔 좀 보세요 정말좋은 차돌박이를 사용하시고 계신 거 같아요직원분이 주꾸미 요리를 즉석해에서 주셨어정말 편안하게 드시면 돼요정말 직원분이 정말 친절하시고쭈꾸미도 잘 요리해 주시네요쭈꾸미 맵기도 조절이 가능해요4단계 순한맛 중간맛 매운맛 아주매운맛저희는 열라면 맵기로 했어요(매운맛)직화맛이 강력하고 양념도 정말 맛있어요곡반정동맛집 쭈꾸미 여왕은 상호가 여왕 답게정말 항상 좋은 품질의 쭈꾸미만 사용 하고 있다고 해요정말 크기도 크고 딱 봐도 품질이좋은 쭈꾸미인걸 한눈에 알수 있어요쭈꾸미도 쭈꾸미이지많 양념이 정말 끝내 주네요매운 맛을 주문을 했지만자극적인 매운 맛이 아니라 부드러운 매운 맛이라고해야 할꺼 같아요쭈꾸미도 맛있고 차돌박이랑 같이 환상적인 콜라보가입안을 가득 채워 주네요쭈꾸미의 쫄깃쫄깃한 식감과 차돌박이의부드러운 소고기 살의 조화가 환상적인 맛이네요깻잎 날치알 무쌈 천사채샐러드 수제마늘드레싱을뿌린 양배추샐러드 마요네즈 와사비크림소스결들인 반찬들을 자신만의 조합으로 드시면정말 더 맛있게 드실 수 있어요제일 행복한 순간은 바로 음식을 먹는순간이 아닌가 하는 생각이 들었어요인간의 3대 욕구중 하나지금 쭈꾸미여왕에서 맛있는 직화쭈꾸미 차돌를먹는 순간이 오늘 가장 행복한 순간인거 같아요자꾸자꾸 먹고 싶은 맛매운 음식을 먹었더니 스트레스가 확~~~풀리는느낌이 드네요사실 매운걸 못 먹지 않은데 매운맛을 주문을 했더니약간 매운 맛이 입안을 감돌아서요천사채 샐러드를 먹었는데요조금 맵다고 생각 하실때 천사채샐러드드시면 매운 맛을 확 잡아 주는 거 같아서 좋았어요​수원 직화쭈구미 1등 맛집 쭈꾸미 여왕 맛있게즐기는 tip 테이블에 있어요저희는 모르고 먹었는데요 즐기는 tip을 알고 드시면더 맛있게 드시지 않을까 하는 생각이 드네요볶음밥 2개 할까 1개 할까 고민하다1개 주문했는데요 양이 어마어마하게 많네요볶음밥도 직원분이 현장에서 요리를 해주세요곡반정동맛집 쭈꾸미 여왕에서영수증 리뷰를 하시면 불꽃쇼 가능해요가족 외식 하시면 치즈 불꽃 쇼도 감상 하고아이들에게도 좋은 추억을 남길 수 있을 거 같아요눈꽃치즈도 어마어마하게 주시고 화려한불꽃 쇼 까지 정말 맛 부터 포퍼먼스 까지 일품이네요치즈의 고소함도 더 해 볶음밥이 정말 맛있네요밥에 볶음밥 하기 위해 남겨둔 소스를 뿌려서먹었더니 더 맛이 좋았어요곡반정동맛집 쭈꾸미 여왕 볶음밥 대박 맛있어요기본 쭈꾸미 소스에 볶았는데 맛이 없다면말이 안되겠죠날치알과 같이 드시면 날치알의 톡톡 터지는식감과 볶음밥의 밥알과 치즈의 고소함이 정말환성적인 맛의 진수를 보여 주네요깻잎과 같이 드셔도 좋은데요볶음밥은 김을 싸서 먹었을 때 가장 맛있게 먹었어요내부 및 기타 정보곡반정동맛집 쭈꾸미 여왕의 내부 인테리어는화이트 톤에 붉은색의 포인트 우드톤의 테이블검은색 의자의 색의 반란스가 멋진내부 인테리어가 인상에 남았어요다양한 테이블이 세팅이 되어 있어서신년모임 가족외식 단체회식 커플데이트 하기정말 좋은 매장인거 같아요일회용 앞치마는 입구에 배치 되어 있어요사장인 센스가 정말 만점중에  만점이네요셀프코너에는 여거가지 집기류와 그릇이 있어요부족한 반찬은 셀프코너를 이용 하시면 돼요저희는 김 깻잎 천사채샐러드를 이용을 했어요곡반정동맛집 쭈꾸미 여왕은 화장실도내부에 있어서 편안하게 이용이 가능 해요테이블 중간 중간에 유아용 의자도 마련되어 있어요아이들과 오시면 직원분에게 문의 해주세요네이버 영수증 리뷰 이벤트 진행 중 입니다눈꽃치즈 강력 추천 드립니다​​곡반정동맛집 쭈꾸미 여왕 📦 포장 : O2000원 할인 이벤트 중 입니다​지금까지 수원 곡반정동 쭈꾸미 맛집쭈꾸미여왕 방문 후기 포스팅 였습니다본 포스팅은 주관적인 맛의 평가 입니다개인차가 있어요참고만 해주세요​#곡반정동맛집#곡반정동회식#수원쭈꾸미#수원쭈꾸미맛집#권선구맛집#곡반정동쭈꾸미맛집​저를 선정 해 주신 사장님 감사 드립니다.​조금은 부족한점이 많은 블로그 입니다블로그로 인해 제가 포스팅한 모든가게들이 나비효과가 되어 지금 보다더 높이 크게 날아 오는 맛집이 되길항상 응원 합니다"
    },
    {
      "title": "네이버 블로그 한 개의 포스팅 가치는 7,160원?(애드포스트 수익)",
      "description": "블로그 포스팅의 가치를 계산한후 생각이 바뀌었다. 내 블로그 포스팅의 가치 + 지난 20년 10월~25년 1월까지(4년 3개월) 애드포스트 수익 : 161만원 + 쿠팡파트너스로 벌은 수익 : 30만원 = 191만원... ",
      "link": "https://blog.naver.com/fancy17/223746675113",
      "blog_name": "백야농장",
      "post_date": "20250203",
      "relevance_score": 3.0,
      "full_content": "육아휴직후 새로운 도전으로 21년 11월 네이버 애드포스트 수익 174,957원을 넘기기 위해 도전중이다.https://blog.naver.com/fancy17/222920037494온라인 건물주?? 네이버 애드포스트 2년 후기꽤 많은 분들이 공감해주신 네이버 애드포스트 1년 후기.. https://blog.naver.com/fancy17/222554874575 ...blog.naver.com애드포스트 최고수익과 10만원 넘은 것도 21년 11월이 마지막이니 벌써 횟수로 3년이 넘은건데 그동안 사실블로그 애드포스트로 돈을 번다는게 노력 대비 가성비가 없는 일이라 치부했고 별로 공들일 필요없이 그냥 적당히 유지하며 한달 3만원 치킨값에 만족했는데블로그 포스팅의 가치를 계산한후생각이 바뀌었다.내 블로그 포스팅의 가치+ 지난 20년 10월~25년 1월까지(4년 3개월) 애드포스트 수익 : 161만원+ 쿠팡파트너스로 벌은 수익 : 30만원=191만원쿠팡파트너스솔직히 쿠팡파트너스는 지난 몇년간 확인도 안했는데 지금도 된다는게 놀랍다.(입금되는지도 몰랐음..) 어쨌든 블로그를 운영하며 번 돈은 대략 191만원이며, 애드포스트 수익은 별도 주식계좌로 자동이체 등록후 월배당ETF에 투자중인데→ 25.2.3.기준으로 블로그 애드포스트 수익으로 247만원을 벌었다는 계산이 나오며, 이를 역으로 내가 포스팅한 가치를 구해보면​1. 애드포스트 수익을 위해 쓴 포스팅 수588(전체글) - 124(백야농장, 2호점, 판매방은 개인기록) - 30(일상, 예전기록) - 89(매매일지는 개인기록)= 345정확하지 않고 대충 추측한 수치지만(일일이 셀수도 없고..) 약 345개의 포스팅이 블로그에 애드포스트를 생각하며 작성한 글이라고 가정해본다.(대략 1일 1포스팅이면 1년../ 요즘처럼 하루 2~3개 쓰면 금방 따라잡겠네)​2. 내 포스팅 가치1) 순수 애드포스트 수익 : 161만원 / 345 = 1포스팅 당 4,660원2) 애드포스트 + 쿠팡 파트너스 : 191만원 / 345 = 1포스팅 당 5,540원3) 애드포스트 + ETF 투자 : 247만원 / 345 = 1포스팅 당 7,160원​이렇듯 내 포스팅의 가치를 매길수 있는데 1번처럼 애드포스트 수익을 재투자 없이 썼다면 난 1개의 포스팅을 하며 4,600원을 번셈이지만. 지금처럼 ETF에 투자해서 가치를 올린다면 1개의 포스팅 가치는7,160원으로 상승하게 된다.(애드포스트 수입으로 투자하는 ETF)https://blog.naver.com/fancy17/223744062892파이프라인 뜻과 RISE 200고배당커버드콜ATM으로 부수입 굴리기한때 파이어와 같이 유행했던 파이프라인(PIPELINE = PIPE + LINE) 뜻은? 말 그대로...blog.naver.com이처럼 애드포스트 수익 → ETF에 재투자하면, 어떤 글이든 시간이 흐를수록 조회수가 감소되는 블로그 포스팅의 단점을 상쇄하고 포스팅에 투자한 노력과 보상을 유지하는 효과도 있다.© CoolPubilcDomains, 출처 OGQ그러니 당장은 결실이 없더라도 스스로 1개 포스팅의 가치는 7,000원이라 염두하며 글을 쓰고 있다. 10분만에 쓰는 글도 있고 1시간 넘게 쓰는 글도 있으니 1개당 7천원이면 꽤 할만하지 않은가?​그리고 투자결실에 따라 자연스레 1개의 포스팅이 1만원 될 수도 있을 것이다."
    },
    {
      "title": "집에서 도넛만들기 의욕감퇴 포스팅 오뚜기 도나스믹스... ",
      "description": "집에서 도넛 만들기 의욕감퇴 포스팅 그리고 오뚜기 도나스 믹스 후기 내돈내산 후기 제품명부터... 사 먹자가 결론 미안해요 오뚜기 제품은 문제없었지만 도나스 믹스 구매욕구 하락 내돈내산 후기 포스팅 끝",
      "link": "https://blog.naver.com/mynamco/223753231457",
      "blog_name": "놀고먹고싶은 블로그",
      "post_date": "20250208",
      "relevance_score": 3.0,
      "full_content": "​​집에서 도넛 만들기 의욕감퇴 포스팅그리고 오뚜기 도나스 믹스 후기내돈내산 후기​​제품명부터 옛스럽고 렡트로한 느낌이다​오뚜기 제품 특유의노랑 빨강의 알록달록함이 느껴지는 제품 표지​이 제품을 왜 샀냐면이 형태의 도넛을 와이프가 좋아한다.이름하여 올드 패션드 올드훼션드 등등​그래서 구매했는데 당시 와이프는 만들기 힘들 거라며 구매하지 않으려 했지만 나는 겁 없이 구매했다.​와이프 말을 잘 듣자​​그래서 유통기한이 보기 좋게 지나버렸다.​하지만 괜찮다.분말 형태의 제품의 유통기한은 무한대라는 과학적이고 합리적이고 전통적이며 종교적인 믿음이 있기 때문에 과감하게 집에서 도넛 만들기를 감행했다.​(해먹지 마 사 먹어)​​오뚜기 도나스 믹스 500g은 약 5인분으로 25개 분량을 만들 수 있는 양이다.​나는 이것을 믿지 않고 한 봉지를 다 만들어서 처리하기 아주 곤란했다.기존에 대기업에 대한 신뢰가 형성되지 않았다면 이번 기회에 믿어보자 꽤 많은 양을 생산해 낼 수 있었다.​칼로리는 100g당 370kcal인데이게 기름에 튀기는 제품인데 그것까지 계산하지 않았으니 bmi 지수나 뭐 각종 수치들이 허용하는 사람만 시도하길 바란다.​​만드는 방법!​건방져 보이겠지만 개인적으로 베이킹 취미 소유 아저씨 기준 너무 쉬워 보였다.모든 것이 포함된 가루를 계란과 우유를 넣고 살짝 대기하다가 모양 찍어 튀기기만 하면 되는 것으로 보였기 때문에 우스워 보였다.​​이 도넛 만들기 제품은 가루만 있어서는 만들 수 없다.우유와 계란도 필요하다.​번거로운 녀석​​그리고 요 스크레이퍼가 있다면 아주 유용할 것이다.아니 거의 필수라고 생각한다.베이킹하길 요캇타이거 없었으면 고생했을 듯​​500g 기준 우유 100ml + 계란 1개​​잘 섞어준다.​​볼에 가루를 털어 넣어 준다.​​달콤한 향기가 진동을 한다.스윗킁가 한번 해주고​​가루에 계란 우유 혼합물을 넣고​​가루가 날리지 않도록 대충 주물거려주면 끝이다.딱 이것만 쉽다.​베이킹에 비해 쉽네 하고 만만하게 봤다가 큰코다침(사실 코 작음)​​10분간 발효? 까진 아니고 방치했다가도너츠 모양을 만들면 된다.​​뭔가 부푼 느낌은 거의 없는데 좀 끈적+꾸덕꾸덕해서작업대에서 하는 것을 추천한다.​그리고 밀가루가 필요하다.왜냐하면 이 믹스는 설탕 같은 끈적한 것들이 가득이라 좀 붙기 때문이다.​옆에 밀가루를 두고 뿌려가면서 작업해야 한다.여기서 아 사 먹을걸 좀 후회함​​아 맞다 밀대도 있으면 좋다.없다면 빈병으로 밀어주면 된다.​거봐라내가 사 먹으라고 했지​​밀어낸 반죽에 적당한 지름의 (적당히 질러라 아님) 컵으로 동그란 모양을 내준다.​내부도 적당한 크기로 찍어내주면 된다.우리는 페트병 뚜껑으로 했는데 크기가 적당했다.​엄청 귀찮았지만그래도 함께 만들어 먹는 재미가 있었다.​​나는 큰 원을 찍고 와이프가 내부의 구멍을 만들어 줄 때 갑자기 도너츠 가게에서 일하는 느낌도 들었는데 장사는 절대 안 해야지 하는 유익한 교훈도 얻을 수 있었던 오뚜기 도나스믹스​​사진으로 이렇게 보면 별거 아닌 거 같은데 실제로 해보면 후회할 거라고 장담한다.​테두리와 가운데 부분 모아서 또 밀고 또 찍고 반복하고 마지막 남은 것은 먼치킨을 만들어 주면 사전 작업은 끝난다.​​이것들 작업할 때도 밀가루를 뿌려가면서 했다.​​이거 없었다면 끔찍​​이제 튀기기만 하면 된다.집에서 냉동식품 튀겨 먹어본 적 있는가?그것이 귀찮아서 에어프라이에 먹는다고?그것도 제대로 안 해 먹는 사람은 이거 도전하지 말길 바란다.​바로 냉동식품도 안 튀겨 먹으면서 도넛을 만들어 먹으려 하다니 지금 말리러 갑니다​​나는 튀김해 먹은 기름이 있어서 그걸 활용했는데기름 사용량도 상당하니까 사 먹자이 정도로 말리면 안 하는 게 맞는 거다.​​온도는 160도​​조심조심하면서 기름에 넣어야 하는데 찍으며 하니까 텀벙하면서 기름 넘치고 난리 법석​​넣다 보면 몇 개 넣지도 못한다.도너츠 가게에서 왜 거대한 가마솥에서 하는지 이제 알 수 있다.​​다섯 개가 최선이었다.​넣으면 바닥 부분부터 튀겨지기 시작하는데 반죽이 부풀어 오르다가 크랙이 생기면서 올드패션 올드훼션드 특유의 갈라짐이 생긴다.​한쪽 면당 2-3분 정도 색이 날 때까지 튀겨주면 된다.너무 타코야키 타이쿤 하듯 돌려가며 하지 말고 충분히 부풀고 갈라지고 색이 나올 때까지 가만히 두 자.​​​그렇게 20여 분간의 시간이 흐르고 완성된 도넛제품 표지에 25개를 만든다고 쓰여있었는데전혀 아니었고 얼마나 작게 만들어야 25개를 만들지 의문이었다.​​먼치킨은 사실 하트 모양으로 만들었는데 다 터짐뒤틀린 아니 튀긴 하트​​일반적인 작은 도넛 크기로 만들었는데 총 13개가 나왔다.​​뜨끈한 상태로 하나 먹어봤는데 뜨거워서 어색했다.​​바삭함이 살아 있는 올드패션 도너츠반죽은 그렇게 달콤한 향이 났는데 단맛은 거의 없다고 느껴졌고 요즘 흔하게 사 먹었던 도넛들의 단맛은 도대체 얼마큼 당이 들어있던 건가 주마등처럼 스쳐가는 담백한 맛이었다.​기름과 밀가루의 만남순수한 그것의 맛을 즐길 줄 아는 사람에게는 좋아할 맛일 것 같은데 요즘 슈거 코팅이나 초콜릿 코팅 혹은 필링 가득한 도넛을 좋아하는 사람에게는 이건 별로일 것이다.클래식한 맛​​슈거 파우더 정도 뿌려서 먹는 게 최선인 튀긴 순수 탄수화물의 맛그것이 올드패션 도너츠의 맛이다.​바삭하고 따뜻한 그 상태로 먹을 때는 참 좋았다.​그러나 보다시피 결론적으로 이것을 만들어 먹는 것은 너무 큰 노동이 들어간다.엄청 귀찮다.사 먹자가 결론집에서 #도넛만들기\n#오뚜기도나스믹스 로 만들어본 의욕감퇴 영상m.blog.naver.com​미안해요 오뚜기제품은 문제없었지만도나스 믹스 구매욕구 하락내돈내산 후기 포스팅 끝​오뚜기센터서울특별시 강남구 영동대로 308 오뚜기센터"
    }
  ],
  "news_results": [
    {
      "title": "기자들의 모임 - 변한 것과 변하지 않은 것 [청계천 옆 사진관]",
      "description": "● 사회부 기자들이 일반 시민들을 상대로 강연회를 열다 백년사진 99번째 포스팅입니다. 오늘은 개인 소회를 먼저 말씀 드리고자 합니다. 백년사진이라는 코너를 시작한 지 2년이 조금 넘었습니다. 가능한 1주일에 한... ",
      "link": "https://n.news.naver.com/mnews/article/020/0003614051?sid=102",
      "pub_date": "Sat, 08 Feb 2025 13:01:00 +0900",
      "relevance_score": 3.5,
      "full_content": "■ 백년사진 no. 99● 사회부 기자들이 일반 시민들을 상대로 강연회를 열다백년사진 99번째 포스팅입니다. 오늘은 개인 소회를 먼저 말씀 드리고자 합니다. 백년사진이라는 코너를 시작한 지 2년이 조금 넘었습니다. 가능한 1주일에 한 번씩 사진 관련 얘기를 올리려고 했습니다. 다음 주 토요일이면 100회가 됩니다. 아무도 해보지 않은 포맷의 글이라 서툴기도 하고 이 방법이 독자들에게 유용한 콘텐츠인지에 대해 아직 잘 모르겠습니다. 아시겠지만 이 글을 쓰는 저는 동아일보 사진기자입니다. 졸업 후 현재까지 같은 일을 하고 있습니다. 몇 번의 고민이 있었던 것도 사실이지만 후회보다는 만족이 큰 직업입니다.현장기자와 에디터 역할을 하면서, 한국의 사진기자들이 지금 찍고 지면과 인터넷을 통해 독자들에게 전달되는 사진이 제대로 길을 잡고 가는 것인지, 혹시 또 다른 방법은 없는지를 생각하다가 ‘온고지신’의 방법을 발견했습니다. 100년 전 근대 신문이 처음 만들어지고 사진기자들이 일을 시작하면서 한반도에서 일어나는 일을 카메라로 기록하기 시작했던 방식은, 우리가 지금 찍고 유통시키는 이미지의 원류 같은 것일 겁니다.100년 전 사진기자들이 세상을 기록하기 시작한 방식은 지금까지 변하기도 하고 변하지 않기도 하면서 이어지고 있습니다. 그 사이에 많은 연구와 고민이 있었을 겁니다. 미국이나 유럽 사진기자들의 현실 재현 방식이 차용되기도 하고, 미술이나 그래픽의 소통 방식이 사진에 응용되기도 했을 것입니다.분단 사회라는 특수함과 군부 독재와 민주화의 과정도 우리 사진에는 특징으로 녹아 있을 것입니다. 하늘에서 뚝 떨어져서 오늘의 신문 사진 형식이 만들어지지는 않았을 거라는 게 제 생각입니다.그런 이유로 옛날 사진을 살펴보고 있습니다. 그래야 더 적절하고 좋은 사진을 신문 지면과 인터넷에 남길 거라고 믿고 있습니다. 백년사진은 그런 점에서 신문 사진의 답을 구하기 위한 저의 자구책일 수도 있겠습니다.오늘 고른 사진은 1925년 2월 7일 자 동아일보 지면에 실린 “기자들 모임” 사진입니다. 철필 클럽이라고 하는 사회부 기자들의 모임인데 한국 신문의 역사에서 중요한 사진일 수 있겠습니다. 아래 여자 토론 사진은 기자들 강연과 관계없는, 조선 여자학원 주최로 천도교 기념관에서 열린 신춘 남녀토론회 모습입니다.◇ 사진설명: 위는 신문강연, 아래는 여자 토론 / 1925년 2월 7일자 동아일보기사 내용을 살펴보겠습니다.신문 강연 성황이미 보도한 바와 같이 서울 안 각 신문사 사회부 기자로 조직된 철필(鐵筆) 구락부(club)에서 주최한 신문강연회(新聞講演會)는 조선에 아직 이 종류의 강연이 처음이었음과 또 연사가 일반 사회에 날마다 ‘뉴스’를 제공하는 신문 꾸미는 기자이었으므로 정각 전부터 청중이 답지하여 근래에 처음 보는 성황을 이루었는데 이제 그 경과를 자세히 보도하면 정각에 동아(東亞)의 김동진(金東進)씨의 간단한 개회사가 끝나자 뒤이어 조선의 민태원(閔泰瑗)씨의 광장설이 있고 그 다음 동아의 최원순(崔元淳)씨 조선의 리서구(李瑞求)씨 매신(每申.매일신보)의 홍승구(洪承耉)씨 등 여러 변사의 장시간 강연이 끝나자 그다음 자유 등단이 되어 계속하여 조선의 리석(李奭)씨와 동아의 최긍(崔兢)씨의 강연이 있어 청중에게 많은 감흥을 주고 10시 경에 산회하였는데 예정한 변사 동아의 송진우 (宋鎭禹)씨가 사고에 의하여 미참석하였음은 섭섭한 일이었으며 더욱 이번은 전부 사회부 근무 기자로써 한 강연이므로 조선 신문사 역사상에 영원히 기록을 끼쳤다더라.게재지 동아일보 저작권게재일 1925-02-07● 1924년 겨울 결성된 사회부 기자들의 모임사회부 기자는 사건 사고를 담당합니다. 경찰서 담당 기자, 법원과 검찰청 담당 기자, 시청과 구청 담당 기자 등이 있습니다. 100년 전에도 그랬지만 현재 한국 사회에서도 가장 힘들고 바쁜 기자들입니다. 2024년 말 전남 무안공항에 추락한 제주항공 여객기 사고와 윤석열 대통령 계엄 발표 이후 이어지고 있는 시위와 헌법재판소 변론, 법원에서의 공방 등이 사회부 기자들의 취재 몫입니다.그런 사회부 기자들이 100년 전 일반 시민들을 상대로 강연을 연 것입니다. 철필 구락부가 어떻게 구성되었던 조직인지 기사를 좀 더 찾아보았습니다. 강연을 열기 3개월 전인 1924년 11월에 관련 기사가 있었습니다. 사회부 기자 중에서 일본인을 제외하고 조선인 기자들만 가입할 수 있었다고 합니다. 그전에 있던 동우클럽의 후신이라는 설명도 있습니다.철필 구락 조직 - 각 신문 사회부 기자로 기자단체 조직부내 4군데의 조선문 신문사 사회부 기자 (社會部記者) 20여 명은 그저께 오후 5시경부터 부외 청량리 (淸凉里永導寺)에 모여 철필 구락부 (鐵筆俱樂部)라는 신문기자 단체를 조직하였는데부원의 자격은 어떤 신문사를 물론하고 부내에 있는 신문사에 재근하는 조선인 사회부 기자에 한한다하며 취지는 서로 친목하며 결속하여서 기자생활의 향상을 도모한다는 것인데 형식은 이번에 새로 조직한 것이나 그 전부터 있던 동우구락부(同友俱樂部)의 후신이라더라게재지 동아일보 저작권게재일 1924-11-21 게재여부 게재 [석간]판/면 0 / X2강연이 끝난 후 철픽 클럽이라는 기자협회는 일본인 기자까지 포함하는 조직으로 재편됩니다. 1926년 11월 기사입니다.사회부 기자단 - 각 사 사회부 기자단체경성(京城)시내에 있는 각 신문 통신사 (新聞通信社) 사회부 기자로 발기한 경성 사회부기자단 (京城社會部記者團)은 그제 3일 오후 5시 반에 시내 돈의동 (敦義洞) 명월관(明月舘)에서 창립총회를 개최하였는데 조선사람 일본사람을 합하여 참가자가 24명이었으며 『신문통신기자 본령(本領)을 본받아 정의(正義)에 입각하여 사회의 순정(純正)한 발달을 기함』이란 강령과 5개조의 규약을 통과하고 간사 5인을 아래와 같이 선거한 후 만찬과 여흥이 있은 후 동 10시 반에 산회하였더라.▲徐範錫(朝鮮日報)▲秋山(京城日報)▲栗原(朝鮮新聞)▲吉浦(電報通信)▲柳志永 (東亞日報)게재지 동아일보 저작권게재일 1926-11-05● 기자들의 모임 - 변한 것, 변하지 않은 것오후 5시를 조금 넘겨 만나서 10시 반쯤 회의와 식사를 마무리한다는 것은 예나 지금이나 비슷한 생활 습관 같습니다.현재 기자들이 소속된 단체가 몇 가지 있습니다. 한국기자협회는 취재기자, 편집기자, 사진기자 등을 포괄합니다. 관훈클럽은 중견 취재기자들 모임입니다. 편집기자협회와 사진기자협회, 어문기자협회 등은 신문사의 직능이 동일한 기자들끼지의 친목 단체입니다. 여기자협회도 따로 존재합니다.방송사 기자들의 경우 한국기자협회와 함께 방송기자, 영상기자협회에 별도로 가입합니다. 인터넷 언론사의 경우도 비슷한 구조로 되어 있다고 알고 있습니다.대표적인 단체들을 단체의 공식 홈페이지 내용을 참고해서 설명드리면 다음과 같습니다.-한국기자협회는 전국의 신문·방송·통신사 소속 현직 기자들 1만 3천여명이 회원으로 활동하고 있는 대한민국 최대의 언론단체입니다.언론자유 수호의 기치를 내걸고 1964년 8월 17일 창립된 한국기자협회는 당시 군사정권이 추진하던 비민주적 악법인 언론윤리위원회법 저지를 위한 투쟁의 구심체로 창립되었습니다.언론자유수호, 기자 자질향상, 기자권익옹호, 조국의 평화통일, 국제교류 강화 등 5대강령을 표방하며 오늘에 이르고 있습니다.출처: 한국기자협회(https://www.journalist.or.kr/home/company.html?p_num=1)-관훈클럽은 언론 연구와 친목 도모를 위해 1957년 1월 11일 창립한 언론인들의 모임입니다. 창립회원 18명의 작은 모임으로 출범한 관훈클럽은 가장 오래된 역사와 권위를 자랑하는 한국의 대표적 언론단체로 성장하며 한국의 언론 발전을 이끌어가고 있습니다. 현재 회원은 전현직 언론인 1,000여명입니다.https://kwanhun.com/page/7_1.php- 한국사진기자협회는 사진기자들의 권익을 옹호하고, 취재 환경 개선을 통한 언론 문화의 발전과 보도사진의 지속적 연구를 목적으로 지난 1964년 4월 24일 한국사진기자단으로 출발했습니다. 한국사진기자협회 https://www.kppa.or.kr/● 개인적인 기자협회 활동사진기자인 저는 한국기자협회에 회비를 내고 사진기자협회에도 회비를 냅니다. 요즘처럼 좌파와 우파의 갈등이 심한 상황에서는 기자들에 대한 비판 정도가 높아집니다. 안타깝지만 카메라를 메고 있기 때문에 신분을 속이기 어려운 사진기자들에게 집회나 행사 현장에서 따지는 분들이 꽤 있습니다. 기자협회가 언론노조 산하에 있다고 해서 기자들이 민주노총의 지시를 받는다고 단순화해서 말하기도 합니다.저는 기자단체에 얼마나 참여하고 있는지 생각해보았습니다. 매년 열리는 기자협회 축구대회는 10년 전까지는 참가했었고 그 외의 행사에는 거의 참여하지 않고 있습니다. 가끔 언론의 미래에 관한 세미나 안내가 오면 관심을 갖기는 합니다. 사진기자협회 체육대회는 매년 참가하고 협회 부회장과 감사 역할도 몇 년간 하기도 했습니다.사진기자협회 회원 중에 국회에 출입하는 기자들은 기자실을 같이 사용하면서 국회사진기자단이라는 임의 단체를 만들어 두고 있습니다. 기자실에서 노트북을 펴놓고 대기하고 있다가 일정이 생기면 국회 내외부에서 사진취재를 합니다. 대통령실출입사진기자단도 있습니다. 이들은 회비를 걷어 기자실 사무용품과 간식비 등을 충당하지만 홈페이지가 따로 있지는 않습니다. 헌법재판소와 서울구치소, 법원 취재 등을 하는 사진기자들은 따로 정해져 있지 않고 그날 그날 인원 배치를 하는 에디터들의 결정에 따라 움직입니다. 사회부 기자들의 경우 경찰청 출입기자단과 검찰청 출입기자단, 법원출입기자단 등이 있지만 홈페이지를 만들어 운영하지는 않습니다.오늘은 100년 전 사회부 기자들의 강연을 기록한 사진을 통해 요즘 기자들 단체에 대해 대략 살펴보았습니다. 이해에 조금이나마 도움이 되셨으면 좋겠습니다. 다음 주에 뵙겠습니다."
    },
    {
      "title": "실손보험 호평받은 '삼성생명' 지난해 온라인 관심도 1위…한화·교보생...",
      "description": "지난해 국내 영업중인 생명보험사들 가운데 온라인 유저들의 관심도(정보량=포스팅 수)가 가장 높은... 삼성생명은 17만1473건의 관련 포스팅 수를 보이며 지난해 온라인에서 소비자 관심도 1위를 기록했다. 지난해... ",
      "link": "http://www.lawissue.co.kr/view.php?ud=20250204174927203907f28b58b8_12",
      "pub_date": "Tue, 04 Feb 2025 17:54:00 +0900",
      "relevance_score": 3.5,
      "full_content": "실손보험 호평받은 '삼성생명' 지난해 온라인 관심도 1위…한화·교보생명 순기사입력:2025-02-04 17:52:49글씨 축소글씨 확대프린트페이스북트위터구글플러스이미지 확대보기[로이슈 김영삼 기자]  지난해 국내 영업중인 생명보험사들 가운데 온라인 유저들의 관심도(정보량=포스팅 수)가 가장 높은 곳은 '삼성생명'으로 나타났다. 한화생명과 교보생명이 뒤를 이었다.4일, 데이터앤리서치는 뉴스·커뮤니티·카페·유튜브·트위터·인스타그램·페이스북·카카오스토리·지식인·기업/조직·정부/공공 등 12개 채널 23만개 사이트를 대상으로 생보사 11곳에 대해 지난해 1월부터 12월까지 빅데이터 분석을 실시했다고 밝혔다.조사 대상은 임의 선정했으며 정보량 순으로 △삼성생명(032830) △한화생명(088350) △교보생명 △KB라이프생명 △동양생명(082640) △신한라이프 △흥국생명 △DB생명 △미래에셋생명(085620) △푸본현대생명 △AIA생명 등이다.참고로 조사시 생보사 업무 관련이 적은 경기, 선수, 스포츠 등의 키워드는 제외했으며, 한글 기준 15자 이내인 경우만 결과값으로 도출하도록 했기 때문에 실제 정보량은 달라질 수 있다.삼성생명은 17만1473건의 관련 포스팅 수를 보이며 지난해 온라인에서 소비자 관심도 1위를 기록했다.지난해 12월 티스토리의 한 유저는 삼성생명 다이렉트 실손의료비보장보험은 다양한 의료비를 보장해주는 실속 있는 상품으로 입원비, 수술비, 통원치료비와 MRI, CT 촬영 등 고가 의료 검사 비용도 보장해준다고 말했다.같은 달 한 블로거는 삼성생명 주택담보대출 금리에 대해 소개했다. 글에 따르면, 삼성생명은 해당 저금리 대출을 통해 고객이 부담할 이자 비용을 최소화하려고 노력하고 있으며 장기적인 상환 계획을 세울때 유리한 조건을 제공한다.지난해 11월 다수의 커뮤니티에는 삼성생명이 지역 소멸 대응을 위한 지역 청년 지원사업 3기 청년단체 성과공유회를 개최했다는 내용의 글이 게재됐다. 삼성생명은 2021년부터 매년 공모를 통해 지역 활성화를 위해 노력하는 20여개 청년단체를 선발해 지원하고 있다.한화생명이 총 11만5637건의 정보량으로 관심도 2위를 차지했다.지난해 12월 d****라는 블로거는 한화생명 간병보험 특약에 대해 설명하는 글을 올렸다. 그는 \"한화생명 간병보험은 최소 보험료 없이 월 만원대에 가입 가능한 상품\"이며, \"다른 회사의 노치원플랜이 있더라도 누적 관계없이 가입할 수 있다\"고 설명했다.지난해 11월 한화생명 간병보험 프로모션에 대해 설명한 한 블로거는 \"해당 상품에 대해 간병 부담을 줄이고 실질적인 생활비 보장을 제공한다\"며 \"특히 데이케어와 방문요양 지원은 비용 부담이 큰 항목이라 더 유리하다\"고 말했다.교보생명이 7만63건을 기록하며 온라인 관심도 3위에 올랐다.지난해 12월 82COOK라는 커뮤니티에는 교보생명 헬스케어에 대해 만족하느냐고 묻는 글이 올라왔다. 이에 \"5년전 암판정을 받고 헬스케어 통해 큰병원 안내와 간호사 케어 등을 받아 엄청 도움됐다\"는 등의 댓글이 달렸다.이어 △KB라이프생명 4만9328건 △동양생명 4만4812건 △신한라이프 3만6486건 △흥국생명 3만6060건 △DB생명 2만2976건 △미래에셋생명 2만1587건 △푸본현대생명 8491건 △AIA생명 6135건 순으로 나타났다.데이터앤리서치 관계자는 \"지난해 전체 생보사 관련 포스팅 수는 총 58만3048건으로 전년 51만2790건 대비 7만258건, 13.70% 늘었다\"고 말했다.김영삼 로이슈(lawissue) 기자 yskim@lawissue.co.kr<저작권자 © 로이슈, 무단 전재 및 재배포 금지>로이슈가 제공하는 콘텐츠에 대해 독자는 친근하게 접근할 권리와 정정ㆍ반론ㆍ추후 보도를 청구 할 권리가 있습니다.메일:law@lawissue.co.kr / 전화번호:02-6925-0217주요뉴스쇼트트랙 김길리, 여자 1,500ｍ 우승…한국 첫 2관왕산업이재명 '재명이네 마을'서 탄핵 집회 참여 독려정치오세훈 \"민주당 '대한민국 성장전략' 모순으로 가득 찬 정치 구호\"정치민주당, ‘대왕고래 프로젝트’ 1차 시추 결과 관련 비판... “與 반성 없이...정치국민의힘, 김용 2심 중형 선고 관련 이재명 비판... \"도피성 출마 꿈 포기해...정치검찰, '이재용 무죄' 대법 상고할까?법조·사회핫포커스 〉김정문알로에 자회사 케이제이엠바이오, 치료제 없는 난청 관련 건기식 원료...현대약품, 전립선비대에 의한 배뇨장애 해결 ‘유린타민캡슐’ 선보여CJ제일제당, ‘고메치킨’ 신제품 2종 선보여KFC, 프리미엄 닭다리통살로 재탄생한 ‘블랙라벨더블다운맥스’ 선보여세븐일레븐, 2021 추석선물세트 판매 시작CU, 추석 선물로 기존 편의점에서 판매하지 않았던 상품들 대거 선보여글씨 축소글씨 확대프린트페이스북트위터구글플러스투데이 이슈 〉윤준 서울고법원장 퇴임, \"공정성·중립성은 법관 존재기반\"법조·사회진학사 캐치 조사, 최악의 조직문화 1위는?산업다나와, 갤럭시S25 사전예약 거래액 60% 증가산업진학사 캐치, 키움증권, 한화에너지, 상반기 신입 및 인턴 채용에 돌입산업인권위 김용원 상임위원, \"대통령 탄핵하면 헌재 부숴 없애야\" 주장 논란법조·사회법원, 서부지법 난동 추가 체포 사랑제일교회 '특임전도사' 구속 심사법조·사회투데이 판결 〉[부산고법 판결]'선거법 위반 혐의' 신성범 의원 선거캠프 연락소장, 2심도' 실형' 선고· [춘천지법 판결]병사들 괴롭힌 부사관, '벌금 50만원' 선고· [광주지법 판결] 박균택 의원 회계책임자,' 250만원 벌금형' 선고· [서울행정법원 판결] \"재직중 '총선 출마 공개' 김상민 전 검사, '징계 정당하다' 선고· [서울고법 판결] SPC 뇌물 받고 수사정보 유출한 검찰수사관 2심도 '징역 3년' 선고베스트클릭 〉1두산건설, 성남 은행주공 ‘안하무인격’ 홍보로 2차 경고2[분양캘린더] 2월2주, 전국 1곳 청약 접수…고양창릉지구 오픈3대전서 대설·강풍에 건물서 구조물 낙하 신고... 일부 도로통제4두산건설, 성남 은행주공서 ‘입찰서류 바꿔치기’ 시도 논란5권향엽 “무안공항 조류충돌 발생률…인천공항 보다 9배 높다”주식시황 〉항목현재가전일대비코스피2,521.92▼14.83코스닥742.90▲2.58코스피200333.89▼2.64가상화폐 시세 〉빗썸업비트코인원암호화폐현재가기준대비비트코인148,713,000▲21,000비트코인캐시499,600▲1,000비트코인골드5,190▲328이더리움4,083,000▲12,000이더리움클래식31,090▲90리플3,768▲3이오스944▲5퀀텀4,519▼69암호화폐현재가기준대비비트코인148,630,000▼79,000이더리움4,080,000▲12,000이더리움클래식31,100▲100메탈1,431▲13리스크1,120▲13리플3,770▲3에이다1,0760스팀314▲30암호화폐현재가기준대비비트코인148,670,000▲40,000비트코인캐시499,300▼700비트코인골드3,8500이더리움4,081,000▲8,000이더리움클래식31,170▲170리플3,768▲2퀀텀4,530▼67이오타350▲1오피니언 〉[국제 칼럼]트럼프의 북한 ‘핵보유국’ 인정과 ‘북한의 완전한 비핵화’ ...[편집인 칼럼] 오세훈 서울시장과 대권 선언, 그리고 천왕동 수소발전소[전문가 기고]'골든타임', 전력망 확충 입법 신속 추진해야[전문가 기고]동서울변전소 갈등 해법, 솔로몬의 지혜 \"필요하다\""
    },
    {
      "title": "삼성생명, 작년 생보사 온라인 관심도 1위…한화·교보생명 뒤이어",
      "description": "(정보량=포스팅 수)가 가장 높은 곳은 삼성생명으로 나타났다. 4일 데이터앤리서치는 뉴스·커뮤니티... 삼성생명은 17만1473건의 관련 포스팅 수를 기록, 지난해 온라인에서 소비자 관심도 1위를 기록했다.... ",
      "link": "http://www.whitepaper.co.kr/news/articleView.html?idxno=242732",
      "pub_date": "Tue, 04 Feb 2025 17:04:00 +0900",
      "relevance_score": 3.5,
      "full_content": "(사진=데이터앤리서치)[화이트페이퍼=최승우 기자] 작년 국내 영업중인 생명보험사들 가운데 온라인 유저들의 관심도(정보량=포스팅 수)가 가장 높은 곳은 삼성생명으로 나타났다.4일 데이터앤리서치는 뉴스·커뮤니티·카페·유튜브·트위터·인스타그램·페이스북·카카오스토리·지식인·기업/조직·정부/공공 등 12개 채널 23만 개 사이트를 대상으로 생보사 11곳에 대해 지난해 1월부터 12월까지 빅데이터 분석을 실시한 결과를 공개했다.조사 시 생보사 업무 관련이 적은 경기, 선수, 스포츠 등의 키워드는 제외했으며, 한글 기준 15자 이내인 경우만 결과값으로 도출하도록 했기 때문에 실제 정보량은 달라질 수 있다.삼성생명은 17만1473건의 관련 포스팅 수를 기록, 지난해 온라인에서 소비자 관심도 1위를 기록했다.한화생명은 총 11만5637건의 정보량으로 관심도 2위를 차지했다. 교보생은 7만63건을 기록하며 3위에 이름을 올렸다.이어 ▲KB라이프생명 4만9328건 ▲동양생명 4만4812건 ▲신한라이프 3만6486건 ▲흥국생명 3만6060건 ▲DB생명 2만2976건 ▲미래에셋생명 2만1587건 ▲푸본현대생명 8491건 ▲AIA생명 6135건 순이었다.데이터앤리서치 관계자는 “작년 전체 생보사 관련 포스팅 수는 총 58만3048건으로 전년 51만2790건 대비 7만258건, 13.70% 늘었다”고 말했다.저작권자 © 화이트페이퍼 무단전재 및 재배포 금지화이트페이퍼, WHITEPAPER최승우 기자csw@whitepaper.co.kr다른기사 보기"
    },
    {
      "title": "실손보험 호평 '삼성생명' 지난해 온라인 관심도 1위…한화·교보생명 ...",
      "description": "지난해 국내 영업중인 생명보험사들 가운데 온라인 유저들의 관심도(정보량=포스팅 수)가 가장 높은 곳은... 분석 결과 삼성생명은 17만1473건의 관련 포스팅 수를 보이며 지난해 온라인에서 소비자 관심도 1위를... ",
      "link": "https://www.epnc.co.kr/news/articleView.html?idxno=312016",
      "pub_date": "Tue, 04 Feb 2025 09:00:00 +0900",
      "relevance_score": 3.5,
      "full_content": "444호국가 핵심기술 기반 산업 글로벌 경쟁력 확보 적극 나선다월간지 구독하기266호디지털 대전환 시대...CES 2025 사로잡은 AI월간지 구독하기193호더욱 심각해지는 딥페이크 성범죄, 규제는 가능한가?월간지 구독하기"
    },
    {
      "title": "구준엽 &quot;마지막 사명&quot;…故 서희원 자녀 권리·유산 보호 나섰다",
      "description": "구준엽은 6일 사회관계망서비스(SNS) 인스타그램 계정을 통해 &quot;중국 포스팅은 오해를 일으킬 수 있으니 재업로드 한다&quot;며 &quot;아이들이 마땅히 받아야 할 재산에 관하여, 변호사의 감독하에, 아동의 권리가 제대로 보호될 수... ",
      "link": "https://n.news.naver.com/mnews/article/015/0005090995?sid=102",
      "pub_date": "Fri, 07 Feb 2025 11:48:00 +0900",
      "relevance_score": 3.0,
      "full_content": "/사진=보그가수 클럽 멤버 구준엽이 아내 대만 배우 서희원의 갑작스러운 죽음 후 불거진 아이들의 양육권, 유산 등에 대한 입장을 재차 밝혔다.구준엽은 6일 사회관계망서비스(SNS) 인스타그램 계정을 통해 \"중국 포스팅은 오해를 일으킬 수 있으니 재업로드 한다\"며 \"아이들이 마땅히 받아야 할 재산에 관하여, 변호사의 감독하에, 아동의 권리가 제대로 보호될 수 있기를 바란다\"는 글을 게재했다.구준엽은 앞서 서희원의 유해를 대만으로 옮긴 후 자신의 SNS에 \"저에게 희원이와 함께한 시간은 세상 무엇과도 바꿀 수 없는 소중하고 값어치 있는 선물이었다\"며 \"저는 희원이가 제일 사랑하는 가족들을 지켜주는 것이 마지막으로 제가 할 일이라고 생각한다\"는 게시물을 게재했다.그러면서 서희원의 유산을 둘러싸고 불거진 잡음에 대해 \"그 모든 유산은 생전 희원이가 사랑하는 가족을 지키기 위해 피땀 흘려 모아놓은 것이기에 저에 대한 권한은 장모님께 모두 드릴 생각\"이라며 \"아이들의 권한은 나쁜 사람들이 손대지 못하도록 변호사를 통해 자녀들이 성인이 될 때까지 보호해 주도록 법적인 조처를 하려 한다\"고 설명했다.서희원은 전남편 왕소비와 명예훼손과 양육비 미지급 등 법적 분쟁을 벌여왔다.구준엽은 \"지금 저는 형언할 수 없는 슬픔과 고통 속에 창자가 끊어질 듯한 아픔의 시간을 지나고 있다\"면서도 \"크나큰 상실의 아픔과 애도의 시간이 지나가기도 전에 악마 같은 사람들이 우리 가족들과 저의 사랑을 매도하기 시작했다\"면서 왕소비와 그의 어머니 장란을 중심으로 불거진 가짜뉴스에 대한 불편한 심기를 드러냈다.대만 현지 매체 보도에 따르면 서희원의 유산은 6억위안(한화 약 1200억원) 정도로 추산된다. 대만 법조계는 서희원의 상속재산을 구준엽과 전남편과 사이에서 낳은 자녀 2명이 각각 3분의 1씩 나눠가질 것으로 봤다. 서희원이 유언장을 쓰지 않았다면 구준엽과 두 자녀에게 각각 2억위안씩 상속될 수 있다는 것.하지만 미성년자인 두 자녀의 양육권은 서희원의 전 남편인 왕소비에게 갈 수 있다는 말이 나왔다. 서희원의 친모가 아이들을 모두 데려갈 수 있지만 친부 왕소비의 동의가 필요하다.두 아이의 양육권이 왕소비에게 이전되면, 아이들이 상속받은 재산도 왕소비에게 귀속될 가능성이 재기된다. 사실상 서희원의 유산 3분의 2를 왕소비가 가져가게 되는 셈이다.하지만 왕소비는 서희원과 이혼 후 양육비 지급을 하지 않아 재판이 진행 중이다. 서희원이 구준엽과 2021년 재혼하자 생활비 지급을 중단했다. 이에 서희원은 지난 2023년 법원에 강제 집행을 신청했다.구준엽과 서희원은 지난 2000년대 초반 교제했으나 결별했다. 그로부터 20년이 흐른 2022년, 재회에 성공했고 같은 해인 3월, 백년가약을 맺으며 결혼에도 골인했다."
    },
    {
      "title": "김혜성, ML 입단 첫해 PS 진출 확정하나?…다저스, 결과 PS 진출+WS 우승...",
      "description": "포스팅시스템(비공개경쟁입찰) 계약을 체결해 라인업을 보강했다. 양대리그 사이영상 수상자 블레이크 스넬과 투수 커비 예이츠, 외야수 마이클 콘포토(이하 FA 계약), 투수 사사키 로키와 내야수 김혜성(이하 포스팅시... ",
      "link": "https://m.sports.naver.com/wbaseball/article/311/0001823714",
      "pub_date": "Wed, 05 Feb 2025 19:40:00 +0900",
      "relevance_score": 3.0,
      "full_content": "ë´ì¤ : ë¤ì´ë²ì¤í¬ì¸"
    },
    {
      "title": "김종혁, &quot;부정선거 사실이면 정계 은퇴&quot; 포스팅으로 곤욕",
      "description": "포스팅했다가 상당한 곤욕을 치루고 있다. 김 씨는 3일 자신의 SNS에 뜬금없이 &quot;부정선거가 사실로 밝혀지면 전 정계를 은퇴하겠습니다. 음모론자 여러분은 뭘 거시렵니까&quot;라는 게시물을 올렸다. 문제는 해당 포스팅 하단... ",
      "link": "http://www.fntoday.co.kr/news/articleView.html?idxno=344401",
      "pub_date": "Mon, 03 Feb 2025 15:28:00 +0900",
      "relevance_score": 3.0,
      "full_content": "최신 기사우원식, 시진핑과 대통령 놀이? \"비자 면제 발언 등 월권 남발\"우원식, 시진핑과 대통령 놀이? \"비자 면제 발언 등 월권 남발\"인세영[단독] 대한민국을 집어삼키는 중국의 여론조작 (1)청와대 용산이전 반대 여론 조작[단독] 대한민국을 집어삼키는 중국의 여론조작 (1)청와대 용산이전 반대 여론 조작인세영[이영철의 美 증시 주간전망] 인플레이션·관세 이슈에 시장 긴장… CPI 발표가 변수[이영철의 美 증시 주간전망] 인플레이션·관세 이슈에 시장 긴장… CPI 발표가 변수이영철 기자mbc, '전해 들은 얘기' 가지고 호들갑 빈축mbc, '전해 들은 얘기' 가지고 호들갑 빈축인세영강동구, ‘2025년 문화누리카드’ 사업 추진강동구, ‘2025년 문화누리카드’ 사업 추진최진유 기자"
    },
    {
      "title": "'와 얼마만이야' 키움 고기 파티, 왜 이정후도 함께했을까…&quot;선전 응원...",
      "description": "이정후는 2023년 시즌을 마치고 포스팅 시스템으로 미국 메이저리그에 진출했다. 이정후는 샌프란시스코와 6년 1억1300만 달러(약 1647억원) 대형 계약에 성공하면서 원소속팀 키움에 포스팅 비용으로 엄청난 금액을... ",
      "link": "https://m.sports.naver.com/kbaseball/article/076/0004241031",
      "pub_date": "Sun, 02 Feb 2025 18:22:00 +0900",
      "relevance_score": 3.0,
      "full_content": "ë´ì¤ : ë¤ì´ë²ì¤í¬ì¸"
    },
    {
      "title": "NPB 46승 日 좌완, 2년 50억 원 헐값에 워싱턴과 포스팅 계약",
      "description": "일본 프로야구에서 46승을 올린 좌완투수가 헐값에 포스팅계억을 맺었다. AP통신은 25일(한국시간) “포스팅 신청을 한 일본의 좌완 투수 오가사와라 신노스케(27)가 워싱턴과 2년 350만달러(약 50억원)에 계약했다”... ",
      "link": "https://m.sports.naver.com/wbaseball/article/410/0001047796",
      "pub_date": "Sat, 25 Jan 2025 11:21:00 +0900",
      "relevance_score": 3.0,
      "full_content": "ë´ì¤ : ë¤ì´ë²ì¤í¬ì¸"
    },
    {
      "title": "포스팅 마감 직전 극적인 계약···오가사와라, 워싱턴과 2년 50억원에...",
      "description": "일본의 왼손 투수 오가사와라 신노스케(27)가 포스팅 마감 시한 직전에 메이저리그(MLB) 워싱턴... 2025년에 150만달러, 2026년에 200만달러를 받는다”며 “지난해 12월10일 포스팅 신청을 한 오가사와라는 25일... ",
      "link": "https://m.sports.naver.com/wbaseball/article/144/0001015071",
      "pub_date": "Sat, 25 Jan 2025 10:25:00 +0900",
      "relevance_score": 3.0,
      "full_content": "ë´ì¤ : ë¤ì´ë²ì¤í¬ì¸"
    }
  ]
}